{
    "news1": {
        "news_title": "Americanas adia divulgação de balanço de 2023 e do 1º trimestre",
        "text": [
            "A Americanas (BVMF:AMER3), em recuperação judicial, adiou a divulgação de seus balanços referentes a 2023 e ao primeiro trimestre deste ano, que estavam previstos para 28 de maio, para até 31 de julho de 2024.",
            "Em comunicado, a companhia afirma que, embora os trabalhos de fechamento, análise e auditoria independente das demonstrações estejam essencialmente finalizados, a investigação do Comitê Independente (CI) ainda não está concluída, o que impossibilita aos auditores independentes reavaliar a sua abstenção de opinião sobre os resultados.",
            "As últimas atualizações do comitê quanto ao cronograma para a conclusão dos trabalhos de investigação estimam, de forma não vinculante, que isso ocorra num futuro próximo, diz o comunicado. Por esse motivo, a companhia julgou conveniente adiar a apresentação.",
            "A Americanas pretende divulgar ainda no mês de maio novo fato relevante com indicadores financeiros gerenciais, não auditados, com o desempenho operacional em 2023 e do primeiro trimestre de 2024, assim como atualizações sobre a execução de seu plano de recuperação judicial."
        ]
    },
    "news2": {
        "news_title": "Americanas adia divulgação de demonstrações financeiras para até 31 de julho",
        "text": [
            "(Reuters) - A Americanas (BVMF:AMER3) adiou a divulgação de suas demonstrações financeiras referentes ao exercício de 2023 e ao primeiro trimestre deste ano para até 31 de julho, conforme fato relevante ao mercado divulgado nesta quinta-feira.",
            "Era esperado anteriormente que a varejista, que está em recuperação judicial após revelar um rombo contábil de cerca de 20 bilhões de reais no começo do ano passado, divulgasse seus balanços em 28 de maio.",
            "Ainda neste mês a companhia espera divulgar novo fato relevante com indicadores financeiros gerenciais, não auditados, que refletem seu desempenho operacional em 2023 e nos primeiros três meses de 2024, informou a empresa.",
            "A Americanas também prevê divulgar \"atualizações\" sobre a execução de seu plano de recuperação judicial.",
            "Segundo a empresa, embora trabalhos de fechamento, análise e auditoria independente das informações estejam finalizados, a investigação do Comitê Independente ainda não foi concluída.",
            "\"A companhia recebeu mensagem eletrônica do CI (Comitê Independente) contendo as 'últimas atualizações quanto ao cronograma para a conclusão dos trabalhos de investigação do CI', e estimando, de forma não vinculante, que isso ocorra num futuro próximo\", acrescentou a Americanas no documento.",
            "A Americanas disse que ainda pode reavaliar sua decisão sobre a divulgação dos resultados, caso haja qualquer \"alteração material\" na estimativa de conclusão dos trabalhos pelo comitê.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news3": {},
    "news4": {
        "news_title": "Americanas aprova aumento de capital de até R$ 40,7 bilhões",
        "text": [
            "A Americanas (BVMF:AMER3), em recuperação judicial, aprovou nesta terça-feira, 21, em Assembleia Geral Extraordinária, um aumento de capital da companhia de, no mínimo, R$ 12,26 bilhões e, no máximo, R$ 40,7 bilhões, bem como detalhes técnicos para viabilizar esse aporte. O aumento de capital estava previsto no Plano de Recuperação Judicial da Americanas e, portanto, a expectativa já era de aprovação. \"É um plano para salvar a companhia. Sem esse plano, não tem companhia\", disse uma pessoa próxima à empresa, dias antes da Assembleia Geral.",
            "A proposta aprovada prevê a emissão de, no mínimo 9,4 bilhões, e, no máximo, 31,3 bilhões de novas ações ordinárias, ao preço de emissão de R$ 1,30 por ação, bem como a emissão de no mínimo, 3,14 bilhões, e no máximo, 10,4 bilhões de bônus de subscrição, atribuídos como vantagem adicional aos subscritores das novas ações, na proporção de 1 bônus de subscrição para cada grupo de 3 ações subscritas.",
            "Será assegurado aos acionistas o direito de preferência para a subscrição de novas ações ordinárias emitidas em decorrência do aumento de capital, na proporção de suas participações no capital social da companhia, no prazo de 30 dias corridos, entre 22 de maio de 2024 a 21 de junho de 2024.",
            "A votação havia sido adiada por falta de quórum no dia 9 de maio. Como se tratava da aprovação de uma mudança estatutária, para que a assembleia fosse instaurada naquela data, havia a necessidade de dois terços do capital votante presente nessa primeira convocação.",
            "Sem atingir esse quórum, a votação foi adiada para esta terça-feira, quando poderia acontecer com qualquer quórum."
        ]
    },
    "news5": {
        "news_title": "Entidade diz que arbitragem contra Americanas soma R$32 bi",
        "text": [
            "(Corrige 1º parágrafo para esclarecer que informação é com base em documentos da Americanas (BVMF:AMER3) e retira do título denominação \"empresarial\" em relação à entidade)",
            "RIO DE JANEIRO (Reuters) -A demanda feita contra a Americanas em uma arbitragem apresentada pelo Instituto Empresa, que reúne cerca de 500 investidores, atingiu o valor de 32 bilhões de reais, afirmou o instituto nesta segunda-feira, com base em documentos da própria rede varejista.",
            "A entidade, que atua como substituto processual representando centenas de investidores, solicita o ressarcimento integral dos prejuízos causados pelas fraudes contábeis na Americanas.",
            "O valor total demandado prevê o pagamento da diferença, estimada em 12 bilhões de reais, a todos os acionistas da companhia, e em especial aos acionistas requerentes que se agregarem à demanda, em montante a ser apurado entre o valor pago com base em informações incorretas e o preço correto depurado, além dos elementos de distorções no preço das ações da Americanas, segundo a entidade.",
            "\"Tudo que a companhia divulga é de sua responsabilidade direta, porque impacta na formação do preço dos ativos no mercado secundário e nas transações dos investidores. No caso da Americanas, o mercado acreditou em balanços, números e em dados que eram confessadamente falsos\", disse o presidente do Instituto Empresa, Eduardo Silva, em nota.",
            "\"A decisão do investidor, seja uma pessoa física, seja um fundo de investimento, foi viciada, uma vez que tomada com base em premissas inverídicas.\"",
            "O Instituto Empresa também solicita na arbitragem a condenação dos controladores a indenizar a companhia em pelo menos 20 bilhões de reais por alegados danos sofridos com a fraude contábil, além da devolução de despesas administrativas.",
            "A crise da Americanas veio à tona no início de 2023, quando a empresa revelou ao mercado inconsistências contábeis da ordem de mais de 20 bilhões de reais, levando a varejista a entrar em um processo de recuperação judicial.",
            "Estudos produzidos pela própria companhia apontaram que as inconsistências eram na verdade fraudes contábeis cometidas por ex-funcionários da rede varejista.",
            "(Reportagem de Rodrigo Viga Gaier; edição de Patrícia Vilas Boas e Pedro Fonseca)"
        ]
    },
    "news6": {
        "news_title": "Entidade diz que arbitragem contra Americanas soma R$32 bi",
        "text": [
            "(Corrige 1º parágrafo para esclarecer que informação é com base em documentos da Americanas (BVMF:AMER3) e retira do título denominação \"empresarial\" em relação à entidade)",
            "RIO DE JANEIRO (Reuters) - A demanda feita contra a Americanas em uma arbitragem apresentada pelo Instituto Empresa, que reúne cerca de 500 investidores, atingiu o valor de 32 bilhões de reais, afirmou o instituto nesta segunda-feira, com base em documentos da própria rede varejista.",
            "A entidade, que atua como substituto processual representando centenas de investidores, solicita o ressarcimento integral dos prejuízos causados pelas fraudes contábeis na Americanas.",
            "O valor total demandado prevê o pagamento da diferença, estimada em 12 bilhões de reais, a todos os acionistas da companhia, e em especial aos acionistas requerentes que se agregarem à demanda, em montante a ser apurado entre o valor pago com base em informações incorretas e o preço correto depurado, além dos elementos de distorções no preço das ações da Americanas, segundo a entidade.",
            "\"Tudo que a companhia divulga é de sua responsabilidade direta, porque impacta na formação do preço dos ativos no mercado secundário e nas transações dos investidores. No caso da Americanas, o mercado acreditou em balanços, números e em dados que eram confessadamente falsos\", disse o presidente do Instituto Empresa, Eduardo Silva, em nota.",
            "\"A decisão do investidor, seja uma pessoa física, seja um fundo de investimento, foi viciada, uma vez que tomada com base em premissas inverídicas.\"",
            "O Instituto Empresa também solicita na arbitragem a condenação dos controladores a indenizar a companhia em pelo menos 20 bilhões de reais por alegados danos sofridos com a fraude contábil, além da devolução de despesas administrativas.",
            "A crise da Americanas veio à tona no início de 2023, quando a empresa revelou ao mercado inconsistências contábeis da ordem de mais de 20 bilhões de reais, levando a varejista a entrar em um processo de recuperação judicial.",
            "Estudos produzidos pela própria companhia apontaram que as inconsistências eram na verdade fraudes contábeis cometidas por ex-funcionários da rede varejista.",
            "(Reportagem de Rodrigo Viga Gaier)"
        ]
    },
    "news7": {
        "news_title": "Americanas (AMER3) anuncia cancelamento de rating da Fitch Ratings",
        "text": [
            "Investing.com – Em fato relevante, a Americanas (BVMF:AMER3) , que está em recuperação judicial informou que, em função da alteração de diretrizes corporativas da varejista, decidiu cancelar o rating de crédito corporativo em escala local e global emitido pela agência de rating Fitch Ratings.",
            "Em comunicado, a Fitch anunciou a retirada por motivos comerciais e apontou que reafirmava os ratings. “A Fitch Ratings afirmou os IDRs (Issuer Default Ratings - Ratings de Probabilidade de Inadimplência do Emissor) de Longo Prazo em Moeda Estrangeira (ME) e Local (ML) da Americanas SA (Americanas) em 'D', sua Escala Nacional de Longo Prazo Rating em 'D(bra)', bem como o rating das debêntures quirografárias da Americanas em 'D(bra)'”, destacou no documento.",
            "Além disso, “a Fitch também afirmou o rating das notas globais seniores sem garantia emitidas por suas subsidiárias integrais JSM Global Sarl e B2W Digital Lux Sarl em 'C'/'RR5' e posteriormente retirou os ratings de todos os três emissores”, completou.",
            "As ações da Americanas fecharam o pregão de ontem em alta de 3,77%, a R$0,55. A média das projeções de modelos compilados pelo InvestingPro indicam um preço-justo de R$0,70, potencial de alta de 26,6%.",
            "Quer investir em empresas de varejo, mas procura mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Supere o mercado com os melhores insights com até 40% de desconto no InvestingPro! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news8": {
        "news_title": "Entidade empresarial pede arbitragem contra Americanas e acionistas de referência",
        "text": [
            "SÃO PAULO (Reuters) -O Instituto Ibero-Americano da Empresa fez um pedido de arbitragem contra a Americanas e seus acionistas de referência, o trio de bilionários Jorge Paulo Lemann, Marcel Telles e Carlos Alberto Sicupira e citou que a demanda pode chegar a 20 bilhões de reais.",
            "O pedido de arbitragem foi feito na Câmara de Arbitragem do Mercado da B3 (BVMF:B3SA3), afirmou a Americanas nesta quinta-feira, citando que ele busca a condenação da empresa e do trio por acusações que incluem violação de deveres fiduciários e prejuízos relacionados ao preço das ações da companhia.",
            "A entidade também busca na arbitragem indenização dos acionistas da Lojas Americanas SA (BVMF:AMER3) \"por alegados prejuízos causados no contexto da combinação de negócios entre a Lasa e a B2W, e condenação dos acionistas de referência a indenizar a Americanas por alegados danos sofridos com a fraude em sua contabilidade\".",
            "O instituto afirmou em comunicado separado que, para garantir a indenização, reuniu cerca de 500 investidores que, \"pessoalmente e por seu próprio direito\", processarão a Americanas por meio de nova arbitragem a ser apresentada. Entre eles, há pequenos investidores, fundos de pensão e fundos de investimentos, afirmou a entidade empresarial.",
            "O presidente do instituto, Eduardo Silva, afirmou no comunicado que as ações da Americanas eram cotadas em torno de 11 reais cada antes da revelação de inconsistências contábeis em seu balanço no início de 2023, e que atualmente o valor é próximo de 0,50 real.",
            "\"Talvez o preço de hoje seja mais próximo do valor real. E isso impõe indenização\", afirmou Silva em nota.",
            "O instituto tem casos envolvendo empresas como Oi (BVMF:OIBR3), Natura (BVMF:NTCO3), CVC (BVMF:CVCB3) e IRB (BVMF:IRBR3), em que busca ressarcimento de prejuízos sofridos por acionistas minoritários, segundo informações da entidade.",
            "(Por Patricia Vilas Boas, edição Alberto Alerigi Jr.)"
        ]
    },
    "news9": {
        "news_title": "Americanas (AMER3): Investidores preparam arbitragem e demanda pode somar R$20 bi",
        "text": [
            "Investing.com – Em fato relevante, a Americanas (BVMF:AMER3), que está em recuperação Judicial informou que tomou conhecimento de requerimento para instauração de arbitragem, apresentado pelo Instituto Ibero-Americano da Empresa (Instituto Empresa), perante à Câmara de Arbitragem do Mercado da B3 (BVMF:B3SA3), contra a varejista e seus acionistas de referência. A Americanas deve apresentar sua resposta ao requerimento de arbitragem no prazo aplicável. Segundo o Instituto Empresa, o valor da demanda pode chegar a R$ 20 bilhões.",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com desconto de até 40% mais um desconto adicional em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "No documento, a varejista informa que requerimento declara que deve pedir a condenação por “alegada violação de deveres fiduciários relacionados ao dever de prestar informações” e por “prejuízos relacionados à alegada perda de oportunidades relacionadas ao preço das ações”. Ainda, pedirá indenização de acionistas pelos prejuízos causados no contexto da combinação de negócios entre a LASA e a B2W, assim como por danos sofridos diante de fraude contábil.",
            "Arbitragem contra varejista",
            "Cerca de 500 investidores preparam arbitragem contra a Americanas, incluindo pequenos investidores, fundos de pensão e fundos de investimentos, de acordo com Instituto Empresa. O valor da demanda pode chegar a R$20 bilhões, prevendo a responsabilidade por danos causados aos investidores no mercado de valores mobiliários.",
            "“A medida foi intentada por meio de arbitragem porque a jurisprudência brasileira não admite o emprego desta ação no Judiciário quando a empresa possua em seu Estatuto Social cláusula que a vincule à arbitragem, que passa a ser o meio obrigatório de solução de conflito entre acionistas e a Companhia”, destacou o Instituto em nota ao mercado.",
            "Eduardo Silva, Presidente do Instituto Empresa, afirma que o pedido contempla os controladores, pois estes teriam sido os principais beneficiados pela crise contábil, em sua visão, considerando o que chama de “abuso de poder de controle”. “Uma vez ressarcida a companhia por seus controladores, ela terá como indenizar os investidores e mesmo sobreviver à crise”, destaca Silva.",
            "O que o InvestingPro diz sobre a Americanas",
            "A Americanas não foi lucrativa nos últimos doze meses e o preço recuou de forma acentuada, de acordo com as Protips do InvestingPro, insights de inteligência artificial (IA) baseados em indicadores fundamentalistas.",
            "A saúde financeira da varejista é considerada com desempenho fraco, com nota um, a pior de métrica que vai até cinco.",
            "O preço-alvo é estimado em R$0,70, de acordo com seus modelos de investimentos, com grau de incerteza alto.",
            "Para saber mais detalhes sobre as ações de companhias de varejo, use o InvestingPro! Tenha acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de pagamento de dividendos completo e balanço patrimonial. Amplie seus ganhos com dados completos e estratégias que batem o mercado com a plataforma premium. Para um desconto extra na plataforma, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news10": {
        "news_title": "Base de Tarcísio consegue assinaturas para CPI da fundação que gerencia TV Cultura",
        "text": [
            "Vice-líder do governo Tarcísio de Freitas (Republicanos), o deputado Guto Zacarias (União) conseguiu reunir 35 assinaturas, mais do que as 32 necessárias, para instalar a Comissão Parlamentar de Inquérito (CPI) na Assembleia Legislativa de São Paulo (Alesp) que investigará a gestão da Fundação Padre Anchieta (FPA), responsável pela TV Cultura, e a eleição de seis nomes para o conselho curador da entidade realizada em fevereiro. O requerimento ainda não foi protocolado porque o deputado quer o apoio de mais colegas. A Fundação diz que todas as normas da eleição foram respeitadas.",
            "Somente as assinaturas não bastam para que a comissão seja de fato criada. O regimento interno do Legislativo paulista determina que as CPIs precisam seguir uma fila, atualmente formada por 15 pedidos, e que apenas cinco delas podem coexistir. Estão na frente pedidos de apuração sobre as lojas Americanas (BVMF:AMER3), crimes de pedofilia, santas casas, empresas de telecomunicações e o tratamento dado aos moradores de rua.",
            "Entre as possibilidades para instalar a investigação sobre a Fundação Padre Anchieta estão um acordo entre as lideranças da Casa para que a comissão \"fure a fila\", o que não é comum acontecer na Alesp, ou que a maioria dos deputados vote um projeto de resolução autorizando a criação de uma sexta CPI.",
            "O colegiado precisa ser criado pelo presidente da Alesp, André do Prado (PL) e, depois, cabe aos líderes partidários indicarem noves membros que atuarão no grupo. Apenas após essa fase a comissão começa a funcionar pelo prazo de 120 dias, prorrogáveis por mais 60. Em paralelo, Zacarias, junto com o Movimento Brasil Livre (MBL), do qual é integrante, entrou com uma ação popular na Justiça para tentar anular a eleição dos conselheiros sob o argumento que o estatuto da fundação foi desrespeitado.",
            "O movimento favorável à investigação ocorre em um momento em que a Fundação Padre Anchieta (FPA) é pressionada pelo governo paulista e seus aliados a cortar gastos e aumentar as receitas próprias. Os governistas afirmam se tratar puramente de uma preocupação de gestão e de melhorar a alocação dos recursos públicos, enquanto oposição e integrantes da própria TV Cultura dizem haver uma tentativa de interferir politicamente na emissora.",
            "A Fundação Padre Anchieta tem autonomia e independência, mas o governo de São Paulo mantém influência na instituição porque custeia parcela relevante do orçamento e tem três assentos no conselho curador através dos secretários estaduais de Cultura, de Educação e de Fazenda - no total, são 47 conselheiros.",
            "\"É necessário que se apure a existência de qualquer irregularidade na Fundação Padre Anchieta, o nosso objetivo é investigar as diversas denúncias que recebemos e não temos qualquer interesse ideológico e nem pretendemos interferir no seu importante papel jornalístico\", disse Guto Zacarias.",
            "Os partidos da base do governo Tarcísio apoiaram em peso a criação da CPI. Assinaram o requerimento de criação 10 deputados do PL (52% da bancada), nove do União do Brasil (88%), cinco do Republicanos (62%), partido do governador, três do PP (100%), três do PSD (60%), e um deputado cada de MDB, Novo, PSB, Podemos e PDT.",
            "O deputado bolsonarista Tomé Abduch (Republicanos) é conselheiro da FPA, porque foi indicado pela Comissão de Educação e Cultura da Alesp. Ele, que assinou a criação da CPI, afirma que o pedido de abertura da comissão não tem \"caráter acusatório\" e, sim, de \"fiscalização e apuração do bom uso do dinheiro público\".",
            "\"Eu quero acreditar na lisura de todas as medidas e destinação dos recursos desta Fundação que sempre foi muito admirada pela maioria dos brasileiros, e penso que essa pode ser uma grande oportunidade de prestação de contas para a população. Importante salientar que esta CPI não tem nenhum aspecto ou conotação político partidária, como já estão tentando alguns usar como narrativa\", declarou o parlamentar, em nota.",
            "Segundo apurou o Estadão, o governador demonstrou incômodo em conversas com deputados com o tamanho do conselho curador, com o que considera um alto número de empregados da fundação e também com a cobertura feita pela TV Cultura da tragédia causada pelas chuvas em São Sebastião no ano passado. De acordo com a instituição, os conselheiros atuam de forma voluntária.",
            "A Fundação Padre Anchieta tem 743 funcionários via regime CLT, além de parcela de contratados como pessoa jurídica conforme cada projeto. A instituição afirma que, quando a atual direção assumiu, em 2019, o orçamento era formado por 70% de recursos aportados pelo Estado e 30% de receitas próprias e que o quadro agora é mais equilibrado, resultado que, segundo a entidade, retrata os princípios liberais com independência no conteúdo e profissionalismo na gestão.",
            "A fundação empenhou R$ 250 milhões em despesas em 2023, dos quais R$ 132 milhões foram bancados por recursos próprios (53%) e R$ 118 milhões (47%) custeados pelo Estado. O orçamento para 2024 prevê despesas totais de R$ 213 milhões, sendo R$ 96 milhões (45%) em receita própria e R$ 117 milhões (55%) aportados pelo governo.",
            "\"Sobre a falta de cobertura da tragédia em São Sebastião, a TV Cultura esclarece que foram produzidas e exibidas 35 matérias sobre o tema no Jornal da Tarde e Jornal da Cultura, além de inúmeros boletins jornalísticos durante a programação. Também foram produzidos e levados ao ar dois documentários que estão disponíveis no Youtube, 'São Sebastião, uma tragédia no paraíso' e 'São Sebastião, uma tragédia no paraíso, a Reconstrução'\", afirmou a emissora na semana passada.",
            "Veja os deputados que assinaram o pedido de abertura da CPI da Fundação Padre Anchieta:",
            "- Guto Zacarias (união brasil)",
            "- Gil Diniz (PL)",
            "- Delegado Olim (PP)",
            "- Marcio Nakashima (PDT)",
            "- Major Mecca (PL)",
            "- Conte Lopes (PL)",
            "- Paulo Correa Jr (PSD)",
            "- Oseias de Madureira (PSD)",
            "- Altair Moraes (Republicanos)",
            "- Helinho Zanatta (PSD)",
            "- Atila Jacomussi (União)",
            "- Leonardo Siqueira (Novo)",
            "- Gilmaci Santos (Republicanos)",
            "- Milton Leite Filho (União Brasil)",
            "- Capitão Telhada (PP)",
            "- Daniel Soares (União)",
            "- Rafael Saraiva (União)",
            "- Bruno Zambelli (PL)",
            "- Paulo Mansur (PL)",
            "- Valdomiro Lopes (PSB)",
            "- Rui Alves (Republicanos)",
            "- Dani Alonso (PL)",
            "- Tenente Coimbra (PL)",
            "- Letícia Aguiar (PP)",
            "- Gerson Pessoa (Podemos)",
            "- Solange Freitas (União)",
            "- Tomé Abduch (Republicanos)",
            "- Dr. Elton (União)",
            "- Felipe Franco (União)",
            "- Vitão do Cachorrão (Republicanos)",
            "- Carlos Cezar (PL)",
            "- Ricardo Madalena (PL)",
            "- Jorge Caruso (MDB)",
            "- Edmir Chedid (União)",
            "- Alex Madureira (PL)"
        ]
    },
    "news11": {
        "news_title": "Americanas (AMER3) apresenta opções de pagamento a credores, que somam R$42,1 bi",
        "text": [
            "Investing.com – Em fato relevante, a varejista Americanas (BVMF:AMER3), atualmente em recuperação judicial, informou sobre o resultado parcial das escolhas de pagamento que a companhia recebeu até o momento de seus credores. No total, as opções totalizam o montante de R$ 42,1 bilhões.",
            "Fonte: Americanas",
            "“A presente lista foi elaborada a partir de requerimentos dos credores e apresenta valores estimados, com base nas informações disponibilizadas à companhia até a presente data e não deve ser interpretada como orientação para a tomada de decisão pelos credores”, destacou a Americanas no documento.",
            "“Os valores alocados em cada opção de pagamento podem sofrer alterações em razão do resultado das impugnações de crédito; do resultado dos questionamentos formulados pelos credores envolvendo a eleição das opções de pagamento; e de alterações na Relação Credores Pagamento, a qual pode ser modificada de tempos em tempos, nos termos do PRJ”, completou a Americanas.",
            "As ações da Americanas fecharam o pregão de ontem em alta de 4%, a R$0,52. A média das projeções de modelos compilados pelo InvestingPro indica um preço-justo de R$0,75, potencial de alta de 44,2%.",
            "Quer ter uma visão completa das ações da Americanas? Você pode ver todas as ProTips, bem como mais de 135.000 ações de todo o mundo com sua assinatura do InvestingPro!",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com DESCONTO ADICIONAL em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news12": {
        "news_title": "Dólar e Ibovespa hoje: o que esperar dos negócios na B3 nesta quarta",
        "text": [
            "Investing.com – Investidores monitoram a repercussão da tensão no Oriente Médio, além de impactos no dólar e juros, assim como dados da atividade econômica brasileira, segundo indicador do Banco Central, e relatório de produção e vendas da mineradora Vale. A temporada de balanços do primeiro trimestre de 2024 inicia no Brasil com a divulgação dos números da Indústrias Romi (BVMF:ROMI3).",
            "Nos Estados Unidos, o presidente do Federal Reserve, Jerome Powell, destacou que a política monetária pode precisar ficar restritiva por um período mais longo diante da falta de confiança de que a trajetória segue em direção à meta. O Livro Bege, que traz informações sobre a atividade econômica americana, será divulgado hoje.",
            "Segundo a Guide Investimentos, as falas de Powell demonstram “uma mudança relevante em sua mensagem após o terceiro mês consecutivo em que dados do índice de inflação ao consumidor (CPI, na sigla em inglês) superaram as previsões de mercado”. Além disso, apontam que os dirigentes da autoridade monetária americana enxergam pouca urgência em reduzir os juros, o que pode sugerir que se cortes ocorrerem neste ano, podem ocorrer mais tarde – indicando um “higher for longer”.",
            "Ainda no cenário internacional, a inflação ao consumidor no Reino Unido desacelerou de 3,4% para 3,2% ao ano em março, o menor patamar registrado em dois anos e meio. Na Zona do Euro, o Índice de Preços ao Consumidor (IPC) passou de 2,6% para 2,4%, também em termos anuais.",
            "Às 9h08 (de Brasília), Nasdaq 100 Futuros subia 0,20%, S&P 500 Futuros ganhava 0,28% e o Dow Jones Futuros apresentava variação positiva de 0,21%. O Ibovespa Futuros subia 0,63% e o dólar hoje recuava 0,24%, a R$5,2691. O dólar chegou ao maior patamar desde março do ano passado ontem, diante das tensões externas e receios com risco fiscal no Brasil após mudança da meta das contas públicas.",
            "O Petróleo WTI Futuros, referência nos Estados Unidos, caía 0,52%, a US$84,92, e o Petróleo Brent Futuros registrava queda de 0,60% a US$89,48.",
            "As ADRs da Vale (NYSE:VALE) subiam 3,43% na pré-abertura, a US$12,06, e as da Petrobras (NYSE:PBR) estavam estáveis, a US$15,65.",
            "IBC-Br — O Índice de Atividade Econômica do Banco Central (IBC-Br) subiu 0,40% em fevereiro, após alta de 0,60% em janeiro, informou a autoridade monetária brasileira. No trimestre, a expansão foi de 1,23%.",
            "Combustíveis — O valor médio nacional do litro do etanol nos postos de combustíveis foi de R$ 3,87 na primeira quinzena de abril, uma alta de 3,20%, ante março, enquanto o preço médio da gasolina subiu 0,34%, a R$ 5,93, de acordo com o Índice de Preços Edenred Ticket Log (IPTL).",
            "PIB brasileiro — O Fundo Monetário Internacional (FMI) projeta que a economia brasileira medida pelo Produto Interno Bruto (PIB) apresente expansão de 2,2% em 2024.",
            "Desenrola para empresas — O programa do governo federal para renegociação de dívidas de MEIs e empresas de pequeno porte, chamado de Desenrola para pessoas jurídicas, deve ser lançado na semana que vem, destacou o ministro do Empreendedorismo, da Microempresa e da Empresa de Pequeno Porte, Márcio França.",
            "Brasil e Argentina — Na sua segunda carta ao presidente brasileiro, o presidente argentino Javier Milei diz querer manter boa relação bilateral entre os países, informou o Poder 360.",
            "Roberto Campos Neto — Participa de Reunião do Steering Committee do Financial Stability Board (FSB), em Washington, D.C. (EUA). Concede entrevista ao IMF Today, do FMI. Reunião com investidores, organizada pela XP Investimentos (BVMF:XPBR31). Encontros com Christian Thomsen e Sighne Krogstrup, Chairman do Conselho de Governadores e Governadora do Banco Central da Dinamarca; com Brian Nelson, Sub-Secretário do Tesouro dos EUA; com Roger Edwin Rojas Ulo, Presidente do Banco Central da Bolívia, com Alexandre Tombini, Representante Chefe do BIS das Américas. Participa da Reunião de Ministros das Finanças e de Presidentes de Bancos Centrais do G20.",
            "Luiz Inácio Lula da Silva — Em Bogotá, na Colômbia, participa de cerimônia oficial de chegada à Casa de Nariño, reunião com presidente da Colômbia, Gustavo Petro, cerimônia de Assinatura de Atos. Sessão de encerramento do Fórum Empresarial Brasil-Colômbia, cerimônia de inauguração da 36ª Feira Internacional do Livro de Bogotá (FILBo) e visita ao Pavilhão do Brasil na 36ª Feira Internacional do Livro de Bogotá (FILBo).",
            "Fernando Haddad — G20 Global Alliance Against Hunger and Poverty-related event.",
            "Petrobras (BVMF:PETR4) — Os recentes ataques do Irã a Israel no último fim de semana não trazem mudanças de patamares de preço até o momento, afirmou o presidente da Petrobras, Jean Paul Prates.",
            "Vale (BVMF:VALE3)— A produção de minério de ferro da Vale subiu 6,1% no primeiro trimestre, em relação ao período entre janeiro e março de 2023, enquanto as vendas avançaram 14,7%.",
            "Magazine Luiza (BVMF:MGLU3) — A varejista anunciou o lançamento de primeiros serviços de nuvem com foco no mercado de tecnologia.",
            "Americanas (BVMF:AMER3) — A varejista informou resultado parcial das escolhas de pagamento que a empresa recebeu até o momento de seus credores.",
            "Indústrias Romi SA (BVMF:ROMI3) — A Romi reportou um resultado líquido de R$17,981 milhões, queda anual de 50,2%.",
            "Eneva (BVMF:ENEV3) — A S&P Global atribuiu rating brAAA à proposta de 10ª emissão de Debêntures da companhia.",
            "Eve (NYSE:EVE), da Embraer (BVMF:EMBR3) —A Eve, empresa de veículos de pouso e decolagem verticais (eVtols) da Embraer, firmou acordo para venda de até 50 aeronaves para a AirX, do Japão.",
            "**",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news13": {
        "news_title": "Americanas (AMER3) convoca AGE; confira a pauta, incluindo grupamento de ações",
        "text": [
            "Investing.com – A varejista Americanas (BVMF:AMER3), atualmente em recuperação judicial, convocou Assembleia Geral Extraordinária (AGE) para o dia 10 de maio, às 10 horas, de forma exclusivamente digital. Na pauta, estão deliberações sobre:",
            "As ações da Americanas fecharam o pregão de ontem em baixa de 3,45%, a R$0,56. A média das projeções de modelos compilados pelo InvestingPro é de um preço-justo de R$0,77, potencial de alta de 37,7%.",
            "Com indicadores fundamentalistas completos, você investe melhor e amplia seus ganhos. Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de preços e balanço patrimonial Americanas, acesse o InvestingPro! Nossos leitores possuem um desconto extra nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news14": {
        "news_title": "Jorge Paulo Lemann e sócios venderam as ações na Kraft Heinz no fim de 2023, sem fazer alarde",
        "text": [
            "A empresa de private equity 3G Capital, dos bilionários brasileiros Jorge Paulo Lemann, Marcel Telles e Carlos Alberto Sicupira, vendeu a sua participação acionária na empresa de consumo americana Kraft Heinz, segundo informações da rede americana CNBC. Quase nove anos depois de amarrar a fusão entre a Kraft Foods e a Heinz, com o apoio e presença acionária do megainvestidor Warren Buffett, a holding de investimentos vendeu, sem alarde, os 16,1% que ainda tinha na empresa, no quarto trimestre do ano passado.",
            "Depois de conseguir aprovar a formação da Kraft Heinz, o grupo de origem brasileira assumiu a gestão da empresa resultante da fusão e trouxe a sua cultura baseada em economia de custos, eficiência operacional e metas agressivas de resultados, que já havia aplicado em empresas brasileiras como a Ambev (BVMF:ABEV3) e instituições financeiras como o Banco Garantia.",
            "Nos últimos anos, a influência brasileira foi diminuindo na Kraft Heinz e, em julho de 2022, já não havia representantes da 3G no conselho de administração da empresa. O grupo Berkshire Hathaway (NYSE:BRKa), de Buffett, no entanto, permanece no negócio, como principal acionista, com fatia de 26,8%.",
            "A estratégia inicial com a fusão, apoiada por Buffett, era dar um choque de gestão na empresa resultante da fusão. O bilionário americano conhecia os métodos de gestão do 3G, que foram levados ao mercado americano com a série de aquisições e fusões promovidas no mercado de cerveja para a criação da Anheuser-Busch InBev, que envolvia a texana Anheuser-Busch, fabricante da marca Budweiser, e a belga InBev, resultante de uma fusão anterior entre a belga Interbrew e a brasileira Ambev.",
            "A 3G também havia assumido a rede Burger King (BVMF:ZAMP3), dando origem a uma divisão de cadeias de alimentação fora de casa entre os seus investimentos. A gestão da Kraft Heinz parecia o caminho natural para a conquista do mercado de consumo americano. Berkshire e 3G se uniram primeiramente, em 2013, para comprar a Heinz, e dois anos depois propuseram a fusão com a Kraft. Depois disso, rumores de que Lemann e os seus parceiros de negócios poderiam assumir a europeia Unilever (LON:ULVR) ou mesmo a Coca-Cola circularam.",
            "Mas o sucesso anterior não se repetiu no novo negócio. Num primeiro momento, os cortes de custos deram resultados, sob o comando do executivo de Bernardo Hees, executivo de confiança do trio de bilionários brasileiros. Ele já havia presidido a América Latina Logística (ALL) e o Burger King.",
            "Mas os hábitos de consumo estavam em modificação, com pessoas buscando alimentos mais saudáveis e menos produtos industrializados. Em 2019, ficou claro que o plano tinha dado errado, com resultados trimestrais decepcionantes, cortes de pagamento de dividendos, uma investigação sobre práticas contábeis da empresa conduzida pela Securities and Exchange Comission e a baixa contábil de US$ 15 bilhões de suas marcas.",
            "Em uma palestra meses depois, Lemann se classificou como um \"dinossauro amedrontado\" que estava buscando ser um \"dinossauro se movendo\". Disse também que o \"sono não andou como queríamos\" e que não seria possível construir no mercado de alimentos algo tão grande quanto foi possível no setor de cervejas. Também pela primeira vez reconheceu que o estilo de gestão adotado em suas empresas havia sido superado por novas formas de administração de pessoas e de busca por resultado menos agressivas.",
            "Buffett também declarou, em entrevista para o canal de TV CNBC, que tinha sido contaminado pelo otimismo de que as marcas da Kraft Heinz valeriam mais do que seria a realidade, e que havia pagado caro pela empresa.",
            "Uma recuperação do negócio ainda foi tentado nos anos seguintes, mas o fracasso prenunciou um problema maior que estouraria para o 3G, quando no começo de 2023 foi revelada a fraude ocorrida nas Lojas Americanas (BVMF:AMER3). No sábado, 6, Lemann falou pela primeira vez publicamente sobre o caso envolvendo a varejista, com dívida de mais R$ 40 bilhões e que recorreu a um processo de recuperação judicial.",
            "Na edição da Brazil Conference, realizada nos arredores de Boston, nas universidades Harvard e MIT, o empresário comentou: \"No geral, tive muito sucesso, mas nos últimos anos, não muito\".",
            "Lemann deixou o conselho de administração da Kraft Heinz em 2021, seguido no ano seguinte por seus parceiros Alexandre Behring e João Castro Neves, ex-CEO da AB InBev. No ano passado, a empresa passou a ser presidida por Carlos Abrams-Rivera, o primeiro executivo sem laços diretos com os empresários brasileiros.",
            "Desde 2008, a 3G vinha vendendo suas ações na empresa e o fim da história foi revelada agora, com a saída do grupo do negócio no fim de 2023."
        ]
    },
    "news15": {
        "news_title": "Jorge Paulo Lemann, sobre Americanas: estamos tentando salvar companhia",
        "text": [
            "O empresário brasileiro Jorge Paulo Lemann, o bilionário sócio de empresas como AB Inbev (EBR:ABI) e Kraft Heinz (NASDAQ:KHC), disse neste sábado (6), que, apesar dos feitos das últimas décadas, houve \"muitos insucessos\" nos últimos dois anos, em uma referência à crise nas Americanas (BVMF:AMER3), rede na qual é um dos principais sócios.",
            "\"Nos últimos dois anos, nós não tivemos muitos sucessos. Estamos lidando com isso, estamos tentando salvar a companhia\", declarou Lemann, sem citar diretamente a rede varejista, na palestra de abertura da Brazil Conference, cuja 10ª edição começou neste sábado na cidade americana de Boston, polo universitário com duas das faculdades de elite dos EUA: Harvard e Massachusetts Institute of Technology (MIT). \"É preciso pensar sobre o que é um insucesso. É um problema a ser resolvido e que pode ser feito de forma melhor.\"",
            "O rombo de R$ 20 bilhões nas contas das Lojas Americanas, revelado pelos executivos da empresa em janeiro de 2023, colocou a varejista brasileira no centro de uma crise financeira. Mais de um ano após a descoberta da fraude, a companhia viu perder mais de 90% do valor de mercado na Bolsa, demitiu milhares de pessoas e registrou prejuízo de R$ 4,6 bilhões, em meio às tentativas do conselho da empresa de salvar as contas. Um dos líderes dessa operação de resgate é o próprio Lemann - junto com seus sócios Marcel Telles e Carlos Alberto Sicupira -, com aporte de R$ 12 bilhões bancado pelo 3G Capital.",
            "\"Tivemos alguns problemas em nossas companhias maiores recentemente\", reforçou Lemann uma segunda vez. Segundo o empresário, as melhorias passam pela contratação de novas pessoas que possam melhorar o negócio, mas a ideia é que conselhos e outros mecanismos de governança possam ser utilizados para manter a operação rodando.",
            "\"Temos de aprender a fazer isso. É possível. Temos pessoas similares a nós pelo mundo que fazem um trabalho melhor em governança, em comandar grandes corporações. Temos de aprender com eles para criar um sistema onde essas empresas possam continuar a crescer por tanto quanto possível, sem a nossa presença\", declarou o bilionário brasileiro. Mais detalhes não foram dados.",
            "Com o tema \"a arte das negociações de um empreendedor\", a primeira palestra da 10.ª edição da Brazil Conference colocou Lemann de frente com o professor Daniel Shapiro, fundador do Programa de Negociações Internacionais de Harvard e eleito um dos 15 melhores docentes da universidade americana.",
            "Questionado por Shapiro, Lemann ofereceu algumas dicas para os alunos presentes no evento. Segundo o bilionário, estudantes devem \"tomar mais risco\" e se afeiçoar menos a teorias e livros.",
            "\"Estudantes, em geral, não tomam riscos. Eu descobri que, quanto mais as pessoas estudam, menos risco elas tomam\", afirmou Lemann. \"O melhor negócio da minha vida foi comprar uma companhia de cervejas sem saber muito sobre cervejas. Pessoas que estudam muito confiam muito na teoria, mas não têm o feeling de saber o que funciona ou não. Tomar risco envolve não só medir tudo, mas também ter uma sensação do que funciona ou não.\"",
            "A Brazil Conference é um evento anual que acontece em Boston, nos Estados Unidos. A conferência é organizada pela comunidade de estudantes brasileiros das universidades americanas de elite, que inclui também Princeton e Stanford. O evento termina amanhã."
        ]
    },
    "news16": {
        "news_title": "Americanas (AMER3) desconhece motivo de oscilações atípicas nas ações",
        "text": [
            "Investing.com – Em comunicado ao mercado, a varejista Americanas (BVMF:AMER3), atualmente em recuperação judicial, afirmou que não conhece o motivo para variações atípicas em seus papéis negociados na bolsa de valores brasileira.",
            "A varejista “não identificou nenhum fato não informado ao mercado que possa ter motivado a oscilação na cotação de suas ações, que podem ter sido causadas por fatores externos à Companhia ou de mercado”, destacou no documento em reposta à Comissão de Valores Mobiliários (CVM).",
            "LEIA TAMBÉM: Americanas: troca de títulos de dívida proposta em fevereiro somou US$ 669,2 milhões",
            "As ações da Americanas fecharam o pregão de ontem em baixa de 6,15%, a R$0,61. A média dos modelos compilados pelo InvestingPro indica um preço-justo de R$0,84, potencial de valorização de 38,1%, com grau de incerteza alto.",
            "Quer ter uma visão completa das ações Americanas? Você pode ver todas as ProTips, bem como mais de 135.000 ações de todo o mundo com sua assinatura do InvestingPro! OFERTA RELÂMPAGO: Obtenha o InvestingPro com DESCONTO ADICIONAL em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news17": {
        "news_title": "Americanas: troca de títulos de dívida proposta em fevereiro somou US$ 669,2 milhões",
        "text": [
            "A Americanas (BVMF:AMER3), em recuperação judicial, anunciou os resultados finais e a conclusão de sua oferta para troca de títulos de dívida (exchange offer) aos detentores de Notas Seniores com vencimento em 2030, com juros de 4.750% e com juros de 4.375%.",
            "A oferta, datada de 28 de fevereiro, propunha a permuta, para cada valor principal de US$ 1.000,00, pagamento em dinheiro ou a combinação de pagamentos na forma de dinheiro e valores mobiliários.",
            "Assim, segundo a companhia, um montante agregado de US$ 669,268 milhões das Notas foi validamente subscrito (e não validamente retirado) na operação, sendo US$ 36,705 milhões em relação à primeira opção e US$ 632,563 milhões na segunda opção.",
            "A data de liquidação para a emissão das notas temporárias que correspondem à opção de cada detentor na Exchange Offer ocorreu hoje, 1º de abril de 2024.",
            "Além disso, US$ 253,110 milhões de notas detidas por certos detentores que assinaram o acordo de apoio à reestruturação confirmaram separadamente a segunda opção.",
            "A companhia afirma ainda no comunicado que a Exchange Offer é conduzida como parte de sua recuperação judicial e outros credores terão o direito de determinar suas opções de recuperação. A troca automática e a novação dos créditos pré-petição de um credor pela contraprestação aplicável deve ocorrer até 26 de julho de 2024.",
            "Compra",
            "A Americanas também anunciou nesta segunda o início de uma oferta para compra (Tender Offer) de seis notas seniores com vencimento em 2030. O montante principal das notas somadas é de US$ 746,89 milhões e a remuneração oferecida é de US$ 0,01 a US$ 300. A Tender Offer será encerrada em 26 de abril."
        ]
    },
    "news18": {
        "news_title": "Páscoa a prazo: redes parcelam de ovo de chocolate a bacalhau em até dez vezes",
        "text": [
            "A Páscoa deste ano será a prestação. Grandes redes de varejo estão parcelando o pagamento de itens típicos da data, como ovo de chocolate, bacalhau, azeites, bolos, espumantes, vinhos, chocolates e brinquedos. Tudo pode ser dividido no cartão de crédito e sem juros. E os prazos vão até dez vezes. Isso significa que quem optar por essa forma de pagamento vai quitar a última parcela do ovo de Páscoa só depois do Natal.",
            "Endividamento e inadimplência do consumidor elevados e preços dos alimentos ainda em alta, por conta dos aumentos registrados nos últimos anos, apesar do arrefecimento recente da inflação em geral, explicam a investida das lojas em prazos mais longos para impulsionar as vendas na data.",
            "A Americanas (BVMF:AMER3), por exemplo, que antes do pedido de recuperação judicial no início de 2023 se posicionava no mercado como a responsável pela maior Páscoa do mundo, está parcelando em dez vezes, sem acréscimo, as compras de ovos de Páscoa, chocolates e brinquedos importados, como coelhinhos de pelúcia. A condição é para as compras nas lojas físicas e prevê que o valor mínimo dos itens adquiridos some R$ 199. O parcelamento pode ser em todos os cartões de crédito, informa a empresa.",
            "O Carrefour (BVMF:CRFB3), a maior rede de supermercados do País em vendas, também divide em até dez vezes sem juros, no cartão próprio, os ovos de chocolate. A condição é que a parcela mínima seja de R$ 9,90. No entanto, para produtos como azeite e bacalhau, o prazo de parcelamento oferecido é menor, de até seis vezes sem juros e no cartão da própria loja.",
            "Segundo a empresa, o parcelamento não é novidade. \"Há mais de cinco anos o Carrefour oferece a possibilidade de parcelamento de compras para Páscoa\", diz a nota.",
            "O GPA, controlador das redes Pão de Açúcar (BVMF:PCAR3) e Extra Mercado, informa que incluiu no parcelamento chocolates, ovos de Páscoa, bolos, sobremesas geladas, azeites, vinhos, bacalhau e o menu de almoços de Páscoa prontos, disponíveis na rotisserie das duas redes. Ao dividir o pagamento das compras nas lojas em São Paulo, o grupo espera crescer 20% as vendas de chocolates e pescados, informa em nota.",
            "Na bandeira Pão de Açúcar, é possível dividir o pagamento em até quatro vezes sem juros, com parcela mínima de R$ 100, no cartão Pão de Açúcar. Já no Extra, o parcelamento vai até seis vezes sem juros no cartão da bandeira e em três vezes nos demais cartões. A parcela mínima é de R$ 100.",
            "A estratégia do comércio de parcelar o pagamento por prazos longos para itens de Páscoa atende o desejo do consumidor. Pesquisa nacional feita no mês passado pela Confederação Nacional de Dirigentes Lojistas (CNDL), em parceria com SPC Brasil, revela que o brasileiro quer mais prazo para ir às compras na Páscoa deste ano.",
            "Segundo a enquete online que consultou quase mil consumidores, aumentou de três para quatro o número médio de parcelas para pagamento demandado pelos consumidores para as compras de Páscoa, entre 2023 e 2024. De acordo com a pesquisa, o maior aumento por parcelamento está nos prazos mais longos.",
            "Na pesquisa de 2023, por exemplo, 9,3% dos entrevistados informaram que optariam por dividir o pagamento em cinco vezes. Neste ano, essa fatia subiu para 12,6%, com alta de 3,3 pontos porcentuais. Já o parcelamento em seis vezes ou mais era a opção de parcelamento de 13,9% dos entrevistados no ano passado. Neste ano, essa faixa subiu para 15,7%.",
            "Efeito El Niño",
            "Apesar de a inflação geral do País ter perdido fôlego nos últimos meses, o nível elevado de preços dos itens de Páscoa, como chocolate e azeite, por exemplo, são alguns dos fatores que explicam, segundo Daniel Sakamoto, gerente executivo da CNDL, a maior procura por prazos mais longos de pagamento.",
            "Segundo o Índice de Preços ao Consumidor Amplo (IPCA)-15, a prévia da inflação oficial do País, em 12 meses até março o preço do azeite subiu quase 50% (46,43%), aponta o Instituto Brasileiro de Geografia e Estatística (IBGE).",
            "Levantamento da Fundação Procon na cidade de São Paulo revela que o preço médio do quilo dos bombons subiu 8,30% na Páscoa deste ano em relação ao ano passado. No caso dos tabletes, a alta foi 8,30% no mesmo período. Já o quilo dos ovos de chocolate está 15,52% mais barato.",
            "Segundo análise da plataforma de mercados financeiros Investing.com, os ovos de Páscoa foram provavelmente produzidos quando a cotação do cacau para os contratos com vencimento em novembro e dezembro variavam entre US$ 3.500 e US$ 3.800 por tonelada na Bolsa de Nova York. A plataforma aponta que há um ano, o contrato futuro de cacau era negociado em torno de US$ 2.900 por tonelada. Mas, na última segunda-feira, 25, o contrato futuro de cacau com entrega prevista para maio fechou a US$ 9.649 por tonelada.",
            "A disparada de preços do azeite e do cacau é reflexo das adversidades climáticas provocadas nas regiões produtoras por causa do fenômeno do El Niño. Costa do Marfim e Gana são os maiores produtores globais de cacau, com aproximadamente 60% da oferta, escrevem em relatório os analistas da plataforma. Seca seguida de excesso de chuvas prejudicaram a produção da commodity.",
            "Parcelar comida?",
            "Para Sakamoto, da CNDL, existe uma dicotomia entre o cenário macroeconômico e as finanças pessoais dos brasileiros. Isso explica a maior procura por parcelamento de prazos mais longos, chegando até aos alimentos.",
            "\"Do ponto de vista macroeconômico, o cenário hoje está melhor do que no ano passado, os juros estão mais baixos, a inflação está sob controle, o desemprego está caindo\", observa. No entanto, as finanças das famílias continuam apertadas, pondera o gerente da CNDL.",
            "Segundo a entidade, há hoje no País 66,64 milhões de brasileiros inadimplentes - ou 40% da população adulta do País. \"Estamos há quase um ano num patamar acima de 60 milhões de inadimplentes, com variações sazonais bem pequenas\", diz Sakamoto. Também o endividamento das famílias está elevado: é maior em relação ao ano passado e subiu 0,5% de fevereiro para março deste ano, de acordo com pesquisas da CNDL.",
            "É exatamente nesse contexto que o parcelamento com prazos longos traz um alívio para as famílias. No entanto, na opinião de Sakamoto, isso acaba sendo uma armadilha para o consumidor a médio prazo.",
            "\"Sabemos que grande parcela da população não tem boa educação financeira\", diz ele, lembrando que boa parte faz apenas a conta se o valor da prestação cabe no bolso, mas não considera o acréscimo dos juros no valor total. Ele afirma acreditar que isso pode gerar uma roda negativa na economia.",
            "Como há pessoas com pouco dinheiro no bolso e que não querem deixar de comprar nas datas comemorativas, elas acabam se endividando cada vez mais. \"Certamente tem muita gente ainda pagando as compras do Natal que daqui a pouco estará fazendo a compra do presente do Dia das Mães também parcelada.\""
        ]
    },
    "news19": {
        "news_title": "Americanas (AMER3): Justiça publica edital de leilão reverso, que prevê R$2 bi",
        "text": [
            "Investing.com – Em comunicado ao mercado, a varejista Americanas (BVMF:AMER3), que está em recuperação judicial, informou que o Juízo da 4ª Vara Empresarial da Comarca da Capital do Estado do Rio de Janeiro publicou edital do leilão reverso nos autos da recuperação judicial.",
            "O leilão reverso é uma das etapas previstas no plano de recuperação judicial. Nele, a varejista realiza uma rodada de pagamento antecipado a credores que escolherem receber a quitação integral ou de parte de seus créditos com um desconto não inferior a 70%. A varejista vai disponibilizar R$2 bilhões para esta operação.",
            "“A publicação do edital do leilão reverso tem como objetivo dar amplo conhecimento acerca dos procedimentos que deverão ser adotados por aqueles que desejarem participar desta modalidade de pagamento”, informou a varejista no documento.",
            "A habilitação para participação no leilão reverso ocorrerá entre os dias 1° e 26 de abril, com o preenchimento do formulário de habilitação até o dia 26 de abril. A administração judicial divulga o resultado do leilão reverso até o dia 27 de maio de 2024.",
            "Às 10h09 (de Brasília), as ações da Americanas subiam 1,82%, a R$0,56.",
            "Como achar joias raras entre as empresas varejistas? Potencialize seus ganhos com estratégias que superam a média! Se você quer ampliar sua rentabilidade, o InvestingPro é para você. Além de até 40% de desconto, nossos leitores possuem um desconto EXTRA nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR."
        ]
    },
    "news20": {
        "news_title": "CVM rejeita acordo de R$ 1,3 mi para encerrar processo contra Sergio Rial, ex-CEO da Americanas",
        "text": [
            "O colegiado da Comissão de Valores Mobiliários (CVM) rejeitou nesta terça-feira, 26, os acordos propostos por Sergio Rial, ex-CEO da Americanas (BVMF:AMER3), e por João Guerra, ex-diretor de Relações com Investidores que assumiu como CEO interino da varejista após a renúncia de Rial.",
            "O processo contra Rial se refere à suposta exposição, na teleconferência realizada na Americanas, de informações relevantes ainda não divulgadas pela companhia. Além disso, o executivo foi acusado por suposta divulgação, em teleconferência e em vídeo, de informação de forma incompleta e inconsistente de números referentes à dívida financeira da companhia e a exposição da Americanas à possibilidade de cobrança antecipada de sua dívida, inclusive no que se refere aos covenants (cláusulas contratuais estabelecidas pelo credor).",
            "Ele propôs pagar R$ 1,280 milhão, sendo R$ 680 mil correspondente à imputação de inobservância, em tese, do dever de sigilo, e o valor de R$ 600 mil correspondente à imputação de inobservância, em tese, do dever de informar.",
            "Guerra, por sua vez, comprometeu-se a pagar o valor de R$ 600 mil. O processo contra o executivo se refere à suposta não divulgação tempestiva de fato relevante contendo informações proferidas por Sérgio Rial em teleconferência no dia 12 de janeiro do ano passado.",
            "O Comitê de Termo de Compromisso (CTC) avaliou que a proposta não era oportuna e conveniente tendo em vista a gravidade do caso e a existência de outros procedimentos em curso na CVM envolvendo o mesmo tema. \"Além disso, entendeu-se que o melhor desfecho para o caso seria a apreciação pelo colegiado em sede de julgamento\", disse a autarquia em nota.",
            "A defesa de Rial divulgou nota afirmando que a rejeição do acordo proposto à CVM \"não surpreende\". \"O advogado David Rechulski, que representa Sergio Rial, afirma que a decisão, nesse momento, não surpreende minimamente ante a repercussão do caso\", afirma a nota.",
            "Ele destaca que, \"ao final, será oportuno e conveniente que eventuais tecnicalidades formais sejam superadas pela postura de denunciante de boa-fé, que revelou uma das maiores fraudes da história corporativa do país\", continuou a nota. \"Rechulski ressalta ainda que, de qualquer forma, a possibilidade de acordo se renova nessa nova fase.\""
        ]
    },
    "news21": {
        "news_title": "Depois de anunciar o fechamento de 343 lojas, rede Dia pede recuperação",
        "text": [
            "A rede espanhola de supermercados Dia entrou nesta quinta, 21, na Justiça de São Paulo com um pedido de recuperação judicial para a sua operação no Brasil. A medida, segundo informou a empresa em comunicado, tem \"o objetivo de tentar superar a atual situação econômica e financeira\". Na ação, a varejista informa ter dívidas de quase R$ 1,1 bilhão, principalmente com bancos e fornecedores.",
            "O pedido de recuperação judicial ocorre uma semana depois de a varejista anunciar um processo de reestruturação dos seus negócios no País, que incluiu o fechamento de 343 lojas e três armazéns (centros de distribuição). De acordo com esse plano, a rede continuará operando as 244 lojas que tem no Estado de São Paulo - \"onde a companhia tem a maioria dos negócios brasileiros\", informou a varejista.",
            "A decisão do Dia de recorrer à recuperação judicial engrossa a fila de redes de varejo no País que recorreram à proteção judicial contra seus credores - entre as quais se destacam a Americanas (BVMF:AMER3) e a SouthRock, dona das operações locais da Subway e da Starbucks (NASDAQ:SBUX).",
            "Resultados negativos",
            "Ao anunciar o fechamento de lojas, o grupo disse que a decisão ocorreu devido aos \"persistentes resultados negativos do Dia no Brasil\", e que as medidas fazem parte do plano de ajustes para \"tornar a operação viável\".",
            "A concentração dos negócios em São Paulo foi uma opção para otimizar a operação de sua rede logística e reduzir custos. Segundo a empresa, as operações no Estado têm maior rentabilidade.",
            "\"Essas medidas possibilitarão destinar os recursos para mercados mais rentáveis e com maior potencial de crescimento para o grupo na Espanha e na Argentina, onde atualmente a companhia conseguiu uma posição relevante com uma estratégia focada na distribuição alimentar de proximidade\", afirmou a empresa sobre a reestruturação.",
            "No pedido de recuperação judicial ajuizado ontem, a varejista incluiu um pedido de tutela cautelar incidental para tentar se proteger da execução de dívidas que estão próximas de vencer. A ação será analisada na 1.ª Vara de Falências e Recuperações Judiciais de São Paulo, que não se pronunciou ainda se aceitará ou não o pedido de recuperação.",
            "A maior parte da dívida declarada pelo Dia à Justiça - cerca de R$ 986,5 milhões - se refere a pendências com fornecedores nacionais e internacionais e com bancos. A empresa listou ainda R$ 45,8 milhões em passivos trabalhistas e outros R$ 48,9 milhões em obrigações com micro e pequenas empresas.",
            "No pedido de recuperação, a rede diz que, desde a sua chegada ao Brasil, há mais de 20 anos, tem realizado investimentos no País, num esforço pelo qual \"não obteve o retorno esperado\".",
            "Concorrência",
            "A rede espanhola de supermercados Dia chegou ao Brasil em 2001. Nos últimos anos, porém, especialmente a partir de 2022, a operação deixou de gerar os resultados esperados, apesar dos investimentos da matriz. Entre os motivos para o agravamento, a empresa cita o preço de commodities e a expansão de concorrentes no segmento de atacarejo - formato de estabelecimento comercial que combina vendas de varejo com atacado.",
            "\"O pedido de recuperação judicial se limita exclusivamente ao Dia Brasil, não impactando a situação financeira na Espanha e na Argentina, onde atualmente o grupo Dia atingiu uma posição relevante com a estratégia focada na distribuição alimentar de proximidade\", ressaltou a empresa em nota.",
            "O resultado geral da companhia em 2023 foi negativo em  30 milhões (cerca de R$ 162 milhões), provocado pelo prejuízo líquido de  154 milhões (R$ 831,6 milhões) de sua operação no Brasil, de acordo com o balanço divulgado no mês passado. A operação global teve vendas líquidas de  6,76 bilhões (R$ 36 bilhões) no ano passado, queda anual de 7,2%. Os negócios na Espanha tiveram lucro líquido de  22 milhões (R$ 118,8 milhões) e, na Argentina, de  6 milhões (R$ 32,4 milhões). As informações são do jornal O Estado de S. Paulo."
        ]
    },
    "news22": {
        "news_title": "Americanas começa a pagar R$ 4 bi em dívidas com 500 fornecedores",
        "text": [
            "Um ano e três meses depois de entrar em recuperação judicial, a Americanas (BVMF:AMER3) começou a pagar seus fornecedores e voltou a conseguir prazo para novas encomendas com essas empresas - incluindo grandes indústrias, que são seus tradicionais parceiros comerciais.",
            "Ao todo, 500 empresas aderiram à categoria de \"credor fornecedor colaborar\", estabelecida pelo plano de recuperação judicial, que terão condições especiais para reaver dívidas e já começaram a receber recursos, de um total de R$ 4 bilhões reservados. O prazo limite para adesão terminou no último dia 13 de março.",
            "Na prática, esses 500 fornecedores voltarão a vender para Americanas a prazo. \"Estamos já fazendo pedidos com prazo de pagamento hoje\", disse ao Estadão/Broadcast (sistema de notícias em tempo real do Grupo Estado) o diretor de controladoria de operações da varejista, Gustavo Lobo.",
            "Esse grupo de fornecedores representou mais de 70% das vendas nas lojas da rede em 2023. \"Está garantido que nossas lojas vão continuar abastecidas, com variedade de produtos\", comentou Lobo. Segundo ele, a empresa já está pagando as dívidas com estes fornecedores desde o dia 14.",
            "Dentro do seu plano de recuperação judicial, a Americanas incluiu uma cláusula pela qual o fornecedor que voltasse a operar com a companhia regularmente e estivesse disposto a voltar a dar limites de crédito, teriam tratamento preferencial para receber 100% dos seus créditos.",
            "Caixa",
            "Pela adesão, o grupo de 500 empresas representa R$ 3,9 bilhões - e eles vão receber 100% das dívidas retidas na recuperação judicial. Até agora, a Americanas estava comprando e pagando os fornecedores em no máximo três dias. Ou pagava e fazia o pedido e o fornecedor entregava. \"Agora isto está mudando\", disse Lobo.",
            "Em outra frente, a Americanas pagou mais R$ 100 milhões para credores das classes 1 (funcionários) e 4 (microempresas) até o dia 18. A autorização para esses pagamentos havia sido conseguida em fevereiro de 2023, mas foram bloqueados pelos credores financeiros. As informações são do jornal O Estado de S. Paulo."
        ]
    },
    "news23": {
        "news_title": "Americanas adia balanços de 2023 e do 1º tri de 2024 para até 28 de maio",
        "text": [
            "Por Patricia Vilas Boas",
            "(Reuters) - A Americanas (BVMF:AMER3) adiou a divulgação de seu balanço referente ao exercício de 2023, previsto para 26 de março, para até 28 de maio, junto com suas demonstrações financeiras do primeiro trimestre deste ano, esperadas anteriormente para serem divulgadas em 15 de maio.",
            "O novo adiamento se deu pela \"complexidade dos impactos da recuperação judicial e da aprovação e homologação do plano de recuperação judicial da companhia e das suas subsidiárias... nos trabalhos de elaboração das demonstrações financeiras da companhia e do parecer dos auditores independentes\", afirmou a Americanas nesta segunda-feira em fato relevante.",
            "A companhia informou, ainda, que a sua assembleia geral ordinária (AGO) será convocada no dia 28 de março, para ser realizada em 30 de abril."
        ]
    },
    "news24": {
        "news_title": "Enquanto organiza a casa, Americanas espera alta de 20% nas vendas da Páscoa em 2024",
        "text": [
            "A Americanas (BVMF:AMER3) espera faturar cerca de 20% a mais nas vendas da Páscoa neste ano em comparação com as do ano passado. O sucesso da data representaria uma ponto de inflexão nas operações da companhia um ano após a entrada em recuperação judicial. O processo transformou uma das principais datas para a empresa em uma operação complexa tanto do ponto de vista operacional quanto financeiro.",
            "A empresa não revela o faturamento esperado, mas projeta vender 11 milhões de ovos de Páscoa, de um total de 160 milhões de itens relacionados à data, como caixas de bombom e barras de chocolate. No ano passado, foram 150 milhões, volume similar ao de 2022, pré-crise. A campanha deste ano inclui um retorno das ações de marketing, ainda em escala menor que a de dois anos atrás, e um novo mascote - um coelho gerado por inteligência artificial, a partir de recomendações dos clientes.",
            "A autoproclamada \"maior Páscoa do Brasil\" é uma das principais datas comerciais para a Americanas durante o ano. Em 2023, porém, aconteceu logo após a revelação da fraude contábil e da recuperação judicial da companhia, fatores que abalaram a credibilidade junto aos clientes e secaram o crédito dado pelos fornecedores.",
            "Para manter o evento de pé, a Americanas teve de pagar produtos à vista, o que foi possível graças ao empréstimo DIP (concedido a empresas em dificuldades) de R$ 2 bilhões feito pelo trio de acionistas de referência, formado por Jorge Paulo Lemann, Marcel Telles e Carlos Alberto Sicupira. Com isso, a despeito dos problemas, o volume de vendas ficou estável na comparação com a Páscoa de 2022. O caixa foi pressionado, mas a venda no período trouxe recursos que ajudaram a recompor o estoque das lojas para os meses seguintes.",
            "As relações com os fornecedores e o fôlego que a operação física mostrou desde então levaram a varejista a fazer a projeção de que voltará a crescer. Nos nove primeiros meses do ano passado, a venda física da Americanas caiu 4,4%, para R$ 9,275 bilhões, bem menos que os 77% de queda no digital, para R$ 4,801 bilhões. \"O caixa mais robusto nos permitiu voltar para uma estratégia de variedade, e voltar a fazer as compras como a Americanas fazia tradicionalmente\", afirmou ao Broadcast o CEO da Americanas, Leonardo Coelho.",
            "Ao longo do ano passado a empresa trabalhou ajustando o mix de produtos ofertados nas lojas. Hoje são 53 diferentes pacotes de produtos (clusters) diferentes para as diversas operações. Na fase mais aguda da crise do ano passado, o número foi reduzido a cinco para facilitar os desafios logísticos. \"Agora aumentamos a complexidade, mas ao mesmo tempo conseguimos gerar um perfil mais adequado de produtos em cada uma das lojas.\" Na campanha da Páscoa, a estratégia foi importante para desenhar a demanda junto à indústria.",
            "Os pagamentos aos fornecedores da Páscoa foram à vista quase na sua totalidade. As negociações para a data iniciaram em abril do ano passado, ainda sob o impacto da recuperação judicial. Com acesso a um novo aporte de R$ 3,5 bilhões, dos R$ 24 bilhões que a companhia receberá a partir da homologação da RJ, é esperado que as negociações de prazo sejam restabelecidas.",
            "Nas próximas campanhas de datas comerciais, Coelho aponta que a empresa \"volta a ser uma varejista normal\", administrando o capital de giro com o prazo dado por fornecedores. Segundo ele, no Dia das Mães a expectativa é que este efeito já seja percebido, sobretudo nos acordos com a indústria nacional, em ordem próxima a 50% do volume. \"Para o segundo semestre, que inclui Dia dos Pais, Dia das Crianças, Black Friday e Natal, tudo já vem com prazo\", diz.",
            "Espelho - e vitrine",
            "A Páscoa de 2024 também servirá para colocar à prova o novo modelo de atuação da empresa no digital. A partir da recuperação judicial e dos padrões de compra dos clientes, a Americanas mudou de estratégia e passou a manter em estoque próprio para o site apenas os produtos que também vende nas lojas, como os próprios chocolates. Categorias como as de eletrodomésticos de linha branca ficaram exclusivamente nos estoques de outras empresas que vendem através do shopping virtual do site, o chamado marketplace.",
            "Essa mudança veio acompanhada de um investimento da Americanas na chamada retail media, termo que designa ações de publicidade feitas pelas marcas dentro do ambiente da varejista. O cliente que entra no aplicativo da companhia é \"recebido\" por banners com os ovos de Páscoa de fornecedores variados, o que gera uma outra fonte de receita.",
            "\"Em uma busca na internet por ovos de Páscoa, caixas de bombom e barras de chocolate, o primeiro vendedor que aparece é a Americanas. Temos que estar preparados no nosso digital para atender a esse público\", afirma Coelho. \"Temos ações com vários fabricantes para destravar o desejo do nosso consumidor de buscar esses produtos tanto na loja física quanto no digital.\"",
            "Na loja física, a estratégia leva em consideração o calendário. Neste ano, a Páscoa cai no final de março, e fim de mês significa bolso raso para a maioria dos clientes. Diante disso, a Americanas abasteceu as lojas antes, para que as vendas aconteçam já no começo do mês. Além disso, a empresa pretende utilizar a fintech Ame para permitir compras com o chamado Pix parcelado."
        ]
    },
    "news25": {
        "news_title": "Americanas espera vender 11 milhões de ovos na Páscoa",
        "text": [
            "A Americanas (BVMF:AMER3) espera faturar cerca de 20% a mais na Páscoa neste ano em comparação com as vendas do ano passado. O sucesso da data representaria um ponto de inflexão nas operações da companhia um ano após a entrada em recuperação judicial. O processo transformou uma das principais datas para a empresa em uma operação complexa tanto do ponto de vista operacional quanto financeiro.",
            "A empresa não revela o faturamento esperado, mas projeta vender 11 milhões de ovos de Páscoa, de um total de 160 milhões de itens relacionados à data, como caixas de bombons e barras de chocolate. No ano passado, foram 150 milhões, volume similar ao de 2022, pré-crise financeira. A campanha deste ano inclui um retorno das ações de marketing, ainda em escala menor que a de dois anos atrás, e um novo mascote - um coelho gerado por inteligência artificial, a partir de recomendações dos clientes.",
            "A autoproclamada \"maior Páscoa do Brasil\" é uma das principais datas comerciais para a Americanas durante o ano. Em 2023, porém, aconteceu logo após a revelação da fraude contábil e da recuperação judicial da companhia, fatores que abalaram a credibilidade com os clientes e secaram o crédito dado pelos fornecedores.",
            "Para manter o evento de pé, a Americanas teve de pagar produtos à vista, o que foi possível graças ao empréstimo DIP (sigla em inglês para debtor in possession, ou concessão de crédito a empresas em dificuldades) de R$ 2 bilhões feito pelo trio de acionistas de referência, formado por Jorge Paulo Lemann, Marcel Telles e Carlos Alberto Sicupira.",
            "Com isso, a despeito dos problemas, o volume de vendas ficou estável na comparação com a Páscoa de 2022. O caixa foi pressionado, mas a venda no período trouxe recursos que ajudaram a recompor o estoque das lojas para os meses seguintes.",
            "As relações com os fornecedores e o fôlego que a operação física mostrou desde então levaram a varejista a fazer a projeção de que voltará a crescer. Nos nove primeiros meses do ano passado, a venda física da Americanas caiu 4,4%, para R$ 9,275 bilhões, bem menos que os 77% de queda no digital, para R$ 4,801 bilhões.",
            "\"O caixa mais robusto nos permitiu voltar para uma estratégia de variedade, e voltar a fazer as compras como a Americanas fazia tradicionalmente\", afirmou ao Estadão/Broadcast (sistema de notícias em tempo real do Grupo Estado) o CEO da Americanas, Leonardo Coelho.",
            "Ao longo do ano passado a empresa trabalhou ajustando o mix de produtos ofertados nas lojas. Hoje, são 53 diferentes pacotes de produtos (clusters) para as diversas operações. Na fase mais aguda da crise do ano passado, o número foi reduzido a cinco para facilitar os desafios logísticos.",
            "\"Agora, aumentamos a complexidade, mas, ao mesmo tempo, conseguimos gerar um perfil mais adequado de produtos em cada uma das lojas\", afirma Coelho. Na campanha da Páscoa, a estratégia foi importante para desenhar a demanda com a indústria.",
            "Pagamento à vista",
            "Os pagamentos aos fornecedores da Páscoa foram à vista quase na sua totalidade. As negociações para a data iniciaram em abril do ano passado, ainda sob o impacto da recuperação judicial. Com acesso a um novo aporte de R$ 3,5 bilhões, dos R$ 24 bilhões que a companhia receberá a partir da homologação da recuperação judicial, é esperado que as negociações de prazo sejam restabelecidas.",
            "Nas próximas campanhas de datas comerciais, Coelho aponta que a empresa \"volta a ser uma varejista normal\", administrando o capital de giro com o prazo dado por fornecedores. Segundo ele, no Dia das Mães a expectativa é de que este efeito já seja percebido, sobretudo nos acordos com a indústria nacional, em ordem próxima a 50% do volume. \"Para o segundo semestre, que inclui Dia dos Pais, Dia das Crianças, Black Friday e Natal, tudo já vem com prazo\", diz.",
            "Novo modelo",
            "A Páscoa de 2024 também servirá para colocar à prova o novo modelo de atuação da empresa no digital. A partir da recuperação judicial e dos padrões de compra dos clientes, a Americanas mudou de estratégia e passou a manter em estoque próprio para o site apenas os produtos que também vende nas lojas, como os próprios chocolates. Categorias como as de eletrodomésticos de linha branca ficaram exclusivamente nos estoques de outras empresas que vendem por meio do marketplace da empresa.",
            "Essa mudança veio acompanhada de um investimento da Americanas na chamada retail media, termo que designa ações de publicidade feitas pelas marcas no ambiente da varejista. O cliente que entra no aplicativo da companhia é \"recebido\" por banners com os ovos de Páscoa de fornecedores variados, o que gera outra fonte de receita.",
            "\"Em uma busca na internet por ovos de Páscoa, caixas de bombons e barras de chocolate, o primeiro vendedor que aparece é a Americanas. Temos de estar preparados no nosso digital para atender a esse público\", afirma Coelho. \"Temos ações com vários fabricantes para destravar o desejo do nosso consumidor de buscar esses produtos tanto na loja física quanto no digital.\"",
            "Na loja física, a estratégia considera o calendário. Neste ano, a Páscoa cai no final de março, e fim de mês significa pouco dinheiro para a maioria dos clientes. Diante disso, a Americanas abasteceu as lojas antes, para as vendas acontecerem já no começo do mês. Além disso, a empresa planeja utilizar a fintech Ame para permitir compras com o chamado Pix parcelado. As informações são do jornal O Estado de S. Paulo."
        ]
    },
    "news26": {
        "news_title": "Americanas (AMER3) anuncia posse de novo membro do Conselho de Administração",
        "text": [
            "Investing.com – A Americanas (BVMF:AMER3), atualmente em recuperação judicial, informou que Célio Almada Melo Neto assumiu o cargo de membro independente do Conselho de Administração da varejista. A medida ocorre após eleição em Assembleia Geral Ordinária realizada em 29 de abril de 2023 como suplente do Pierre Moreau, que renunciou ao cargo em 21 de fevereiro de 2024.",
            "Neto é formado em Direito pelo Centro Universitário das Faculdades Metropolitanas Unidas e especialista em Direito Processual Civil pós-graduado pela Pontifícia Universidade Católica de São Paulo.",
            "A média das estimativas de modelos do InvestingPro indica um preço-justo de R$0,72 para a Americanas, um potencial de alta de 28,1%, com grau de incerteza alto.",
            "**",
            "Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira e histórico de preços e balanço patrimonial da Americanas e outras varejistas, acesse o InvestingPro! Nossos leitores possuem um desconto especial nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR."
        ]
    },
    "news27": {
        "news_title": "Americanas anuncia emissão de R$3,5 bi em debêntures",
        "text": [
            "(Reuters) - A Americanas (BVMF:AMER3) comunicou na noite de terça-feira que assinou a escritura de uma emissão de debêntures não conversíveis em ações de até 3,5 bilhões de reais e que dará início ao desembolso dos montantes necessários para o cumprimento do seu plano de recuperação judicial.",
            "\"As debêntures são o instrumento utilizado para operacionalizar o financiamento extraconcursal na modalidade 'debtor-inpossession' (financiamento DIP)...aprovado pelo conselho de administração da companhia\", afirmou a empresa em fato relevante à Comissão de Valores Mobiliários (CVM).",
            "A Americanas, uma empresa quase centenária que tem como acionistas de referência o trio de bilionários que fundou a 3G Capital, pediu recuperação judicial no ano passado depois de descobrir mais de 20 bilhões de reais em inconsistências contábeis.",
            "A varejista explicou que o financiamento DIP foi estruturado de forma a viabilizar a entrada de recursos que são imprescindíveis para que a companhia possa cumprir suas obrigações de pagamento previstas no plano de recuperação judicial antes mesmo do aumento de capital nele previsto.",
            "\"Trata-se, assim, da antecipação de parte dos recursos que virão a ser aportados pelos acionistas de referência da companhia em tal aumento de capital\", afirmou.",
            "O plano de recuperação aprovado pelos credores envolve, entre outras ações, a injeção de 12 bilhões de reais por Jorge Paulo Lemann, Marcel Telles e Carlos Alberto Sicupira, além de 12 bilhões em conversão de dívida em ações da empresa. Desse aporte 1,5 bilhão de reais já foi injetado.",
            "De acordo com a empresa, o financiamento DIP contará com garantia real e terá prazo de vencimento de 24 meses, ressalvadas as hipóteses de resgate ou vencimento antecipado.",
            "No final de fevereiro, a companhia divulgou um prejuízo líquido de 4,6 bilhões de reais nos primeiros nove meses de 2023, classificando o ano como \"o mais desafiador\" de sua história à luz de um grande escândalo contábil.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news28": {
        "news_title": "Americanas fará emissão de debêntures e iniciará pagamentos previstos em recuperação judicial",
        "text": [
            "A Americanas (BVMF:AMER3), em recuperação judicial, informou na noite desta terça-feira, 5, que assinou a escritura de uma emissão de debênture simples, não conversível em ações, para colocação privada, no valor de até R$ 3,5 bilhões.",
            "Com a emissão, a empresa dará início ao desembolso dos montantes necessários para o cumprimento do Plano de Recuperação Judicial (PRJ) aprovado pela Assembleia Geral de Credores em dezembro, e homologado pela 4ª Vara Empresarial da Comarca da Capital do Estado do Rio de Janeiro em 26 de fevereiro.",
            "Em fato relevante enviado à Comissão de Valores Mobiliários (CVM), a empresa afirma que as debêntures são o instrumento utilizado para operacionalizar o financiamento extraconcursal na modalidade debtor-inpossession (Financiamento DIP).",
            "\"O Financiamento DIP foi estruturado de forma a viabilizar a entrada de recursos que são imprescindíveis para que a companhia possa cumprir suas obrigações de pagamento previstas no PRJ antes mesmo do aumento de capital nele previsto. Trata-se, assim, da antecipação de parte dos recursos que virão a ser aportados pelos acionistas de referência da Companhia em tal aumento de capital\", explica.",
            "Segundo a empresa, o Financiamento DIP contará com garantia real e terá prazo de vencimento de 24 meses contados da data de emissão, ressalvadas as hipóteses de resgate e/ou vencimento antecipado.",
            "A Americanas entrou em recuperação judicial em janeiro do ano passado, após a descoberta de fraudes contábeis de R$ 25,2 bilhões cometidas durante administrações anteriores. O plano de recuperação prevê uma capitalização da empresa em R$ 24 bilhões, o que deve reduzir a dívida bruta de mais de R$ 38 bilhões para cerca de R$ 1,9 bilhão."
        ]
    },
    "news29": {
        "news_title": "Acionistas minoritários da Uni.Co exercem direito de venda de fatia na empresa à Americanas",
        "text": [
            "Por Patricia Vilas Boas",
            "SÃO PAULO. (Reuters) - A Americanas (BVMF:AMER3) informou nesta sexta-feira que recebeu notificação de que acionistas minoritários da Uni.Co, detentores de 30% do capital social da dona das franquias Puket e Imaginarium, exerceram o direito de vender tais ações para a companhia por um valor de 106,9 milhões de reais.",
            "A Americanas afirmou em fato relevante à Comissão de Valores Mobiliários (CVM) que está avaliando os termos da notificação e manterá seus acionistas e o mercado em geral atualizados acerca do assunto.",
            "No ano passado, a Americanas desistiu de vender sua participação na Uni.Co, adquirida em 2021, depois de considerar que as ofertas recebidas não refletiam o real valor do ativo. À época, a empresa chegou a contratar o Citigroup como assessor financeiro para a operação."
        ]
    },
    "news30": {
        "news_title": "Americanas (AMER3) cancela rating de crédito corporativo global da S&P",
        "text": [
            "Investing.com – Em comunicado ao mercado, a Americanas (BVMF:AMER3), que está em recuperação judicial, informa que, em função da alteração de diretrizes corporativas da varejista, cancelou o rating de crédito corporativo em escala global emitido pela agência de classificação S&P Ratings.",
            "“A companhia agradece a S&P Ratings pelos serviços prestados na análise do risco de crédito nos últimos anos”, destacou no documento.",
            "LEIA MAIS: Americanas (AMER3): Varejista alega ter sinais de recuperação; cautela persiste?",
            "Dados de saúde financeira, preço histórico e explorador de indicadores para Americanas estão disponíveis no InvestingPro.",
            "Para um desconto especial na plataforma, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+"
        ]
    },
    "news31": {
        "news_title": "Americanas tem prejuízo de R$4,6 bi nos primeiros 9 meses de 2023",
        "text": [
            "SÃO PAULO (Reuters) - A Americanas (BVMF:AMER3) divulgou nesta segunda-feira um prejuízo líquido de 4,6 bilhões de reais nos primeiros nove meses de 2023, após vários atrasos, classificando o ano como \"o mais desafiador\" de sua história à luz de um grande escândalo contábil.",
            "A Americanas, uma empresa quase centenária que tem como acionistas de referência o trio de bilionários que fundou a 3G Capital, pediu recuperação judicial no ano passado depois de descobrir mais de 20 bilhões de reais em inconsistências contábeis.",
            "Nos primeiros três trimestres de 2023, a varejista registrou um prejuízo líquido de 4,61 bilhões de reais, informou em documento à Comissão de Valores Mobiliários (CVM), após um prejuízo revisado de 6,03 bilhões de reais um ano antes.",
            "A Americanas disse que os resultados foram afetados por uma “significativa queda de vendas\", principalmente na plataforma digital, e altas despesas financeiras em meio ao seu processo de recuperação judicial.",
            "As vendas digitais medidas pelo valor bruto de mercadoria (GMV) caíram 77% nos primeiros nove meses de 2023 em relação ao ano anterior.",
            "A diretora financeira da Americanas, Camille Loyo Faria, disse à Reuters que a queda se deve a uma falta de confiança por parte dos clientes e fornecedores, um problema que ela vê como em grande parte já resolvido.",
            "Os resultados também foram prejudicados pela decisão da empresa de parar de vender algumas categorias de produtos, incluindo eletrônicos e geladeiras, diretamente aos clientes em sua plataforma digital, oferecendo-os apenas na plataforma de marketplace de terceiros na tentativa de aumentar as margens.",
            "\"A estratégia é justamente tentar trazer os fornecedores desses produtos para serem 'sellers' no nosso 3P (marketplace)\", disse ela.",
            "As ações da Americanas fecharam em queda de 3,9%, a 0,50 real nesta segunda-feira. O papel acumula recuo de cerca de 90% desde a revelação das inconsistências contábeis.",
            "O lucro antes de juros, impostos, depreciação e amortização (Ebitda) da Americanas foi negativo em 1,56 bilhão de reais, contra 1,28 bilhão de reais negativos um ano antes, enquanto a margem bruta melhorou 11,1 pontos percentuais, para 27,7%, apoiada pela nova estratégia em sua plataforma digital.",
            "A dívida bruta permaneceu praticamente estável em 38,37 bilhões de reais.",
            "A expectativa é que a varejista informe o resultado do quarto trimestre em março, de acordo com seu site de relações com investidores.",
            "A Americanas divulgou em novembro passado lucros revisados para 2021 e 2022 para refletir o que descreveu como uma “fraude” de ex-administradores, embora as investigações estejam em andamento.",
            "Em dezembro, a companhia obteve a aprovação dos credores para um plano de reestruturação que incluía desinvestimentos, uma troca de dívida por capital e uma injeção de capital de até 12 bilhões de reais pelo trio Jorge Paulo Lemann, Marcel Telles e Carlos Alberto Sicupira.",
            "Separadamente, a empresa informou em fato relevante nesta segunda-feira que o Juízo da 4ª Vara Empresarial da Comarca da Capital do Estado do Rio de Janeiro homologou o plano de recuperação judicial (PRJ) do grupo.",
            "A companhia prevê uma recuperação até 2025.",
            "(Reportagem de André Romani e Gabriel Araujo)"
        ]
    },
    "news32": {
        "news_title": "Justiça rejeita questionamentos de credores a plano de recuperação da Americanas",
        "text": [
            "A Justiça do Rio de Janeiro homologou o plano de recuperação judicial da Americanas (BVMF:AMER3). A decisão do juiz Paulo Assed Estefan, da 4ª Vara Empresarial do Rio, rejeitou objeções feitas por credores ao plano, que foi aprovado em dezembro do ano passado por 91% dos titulares de créditos, e que prevê um aumento de capital de R$ 24 bilhões, a ser concluído até junho.",
            "A decisão de Assed foi tomada no domingo, 25, e informada nesta segunda-feira, 26. Os prazos relativos ao processo passam a contar a partir da publicação da decisão pelo Diário Oficial do Estado do Rio, o que a Americanas espera que aconteça ainda nesta semana.",
            "O juiz analisou 14 questionamentos levantados por credores em relação ao plano aprovado em dezembro, e um ponto que foi levantado pela própria administração da Americanas.",
            "Nos pontos questionados, há fatores como a cláusula de não litigar prevista no plano, que determina que os credores não vão à Justiça contra a rede.",
            "Assed afirma que, além de não retirar direitos dos credores, a cláusula é \"salutar\" no processo da Americanas, que foi marcado por uma alta belicosidade entre parte dos credores e a companhia em seu início, em janeiro do ano passado.",
            "Grandes bancos foram à Justiça para questionar a reversão de liquidação de garantias, por exemplo, entre outros pontos.",
            "Os processos acabaram sendo suspensos ao longo das negociações que levaram ao desenho do plano, justamente em busca de um acordo.",
            "Ao final, o trio de acionistas de referência da varejista, formado por Jorge Paulo Lemann, Marcel Telles e Carlos Alberto Sicupira, concordou em aumentar o aporte total na companhia de R$ 10 bilhões para R$ 12 bilhões, e os bancos, em converter o mesmo montante de dívida para ações.",
            "O juiz da recuperação judicial tratou ainda, na decisão, de questões sobre os passivos fiscais da Americanas, que foram apresentadas pela administração judicial da empresa.",
            "A companhia pediu à Justiça um prazo de seis meses para enviar as certidões fiscais que faltaram.",
            "Até então, foram apresentados os documentos relativos a 15 Estados e a quatro cidades que têm normas de parcelamento fiscal."
        ]
    },
    "news33": {
        "news_title": "Americanas diz que Justiça homologou plano de recuperação judicial",
        "text": [
            "(Reuters) - A Americanas (BVMF:AMER3) comunicou nesta segunda-feira que o Juízo da 4ª Vara Empresarial da Comarca da Capital do Estado do Rio de Janeiro homologou nesta segunda-feira o plano de recuperação judicial (PRJ) do grupo.",
            "A companhia acrescentou que \"divulgará comunicados aos credores e ao mercado a respeito dos prazos a serem iniciados com a publicação da decisão judicial que homologou o PRJ\", conforme fato relevante à Comissão de Valores Mobiliários (CVM).",
            "A varejista pediu recuperação judicial no começo do ano passado, dias após revelar um rombo contábil de 20 bilhões de reais, em um dos maiores escândalos corporativos da história do Brasil.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news34": {
        "news_title": "Americanas (AMER3): Varejista alega ter sinais de recuperação; cautela persiste?",
        "text": [
            "Investing.com – O mercado estava incerto quanto à magnitude dos números que seriam reportados pela varejista Americanas (BVMF:AMER3), que está em recuperação judicial, após a descoberta de uma fraude contábil com passivos bilionários da companhia – o que não mudou após a divulgação de seu balanço referente aos três primeiros meses do ano passado.",
            "A varejista indica seus “primeiros sinais de transformação”, mas especialistas ainda enxergam os dados com muita cautela diante da situação financeira da empresa.",
            "Às 11h15 (de Brasília) desta segunda, 26, as ações subiam 3,85%, a R$0,54.",
            "Ainda que as ações estejam em alta hoje, no gráfico mensal, a queda é superior a 30%, recorda Diego Faust, operador de renda variável da Manchester Investimentos. Ainda é muito cedo para colocar qualquer ficha mais forte agora em Americanas, em sua visão.",
            "De acordo com a varejista, 2023 foi o ano mais desafiador da história para a companhia \"não só pela magnitude da fraude revelada, mas pela necessidade de reconstrução que se apresentou”, apontou a empresa em seu release de resultados.",
            "Nos primeiros nove meses do ano passado, a varejista teve receita líquida de R$10,293 bilhões, queda de 45,1% em relação ao mesmo período de 2022. O Ebitda foi negativo em R$1,558 bilhão, contra R$1,284 negativos no intervalo anterior. Enquanto isso, o prejuízo líquido totalizou R$4,611 bilhões, retração de 23,5%.",
            "Somente no terceiro trimestre, último a ser divulgado, o prejuízo atingiu R$1,621 bilhão, uma diminuição de 17,8%, enquanto receita líquida somou R$3,261 bilhões, queda anual de 39,2%. De acordo com a varejista, os dados indicariam primeiros sinais da transformação, com uma melhora da margem bruta, que seria resultado do reposicionamento estratégico do e-commerce.",
            "“Apesar de ter reduzido a receita, de ter piorado seus números de vendas, isso já era esperado e o que ela conseguiu fazer, que foi visto com bons olhos pelo mercado, foi reduzir bastante também despesas financeiras”, afirma Faust.",
            "O passivo ainda é muito alto frente aos ativos da empresa. “Ela está com um passivo não descoberto ali na casa de R$30 bilhões e isso ainda vai ainda vai ser muito bem pesado, dependendo do que que vai ser de fato colocado na recuperação judicial”, completa o especialista da Manchester",
            "Despesas muito altas, Ebitda negativo e prejuízo bilionário foram os pontos destacados pelo analista Phil Soares, chefe de análise de ações da Órama, mencionando ainda endividamento próximo do esperado.",
            "“Na loja física, ficou bem estável, com 4% de queda de vendas. No digital, com certeza encolheu bastante. A Americanas é uma empresa que estava subsidiando muito a operação digital, privilegiando o crescimento e observamos uma queda muito abrupta do digital especialmente do 1P, do estoque próprio”.",
            "A queda da receita líquida, mas alta na margem, conforme estratégia mencionada pela companhia para reduzir o capital de giro com menos subsídio, levou ao lucro bruto que poderia ter sido pior, na visão de Soares. “Era muita pouca expectativa, não dá nem para dizer se a gente considera bom ou ruim em relação ao esperado, mas com certeza o resultado é bem ruim, comparando com outras empresas da bolsa e a gente recomenda ficar de fora”. Segundo o analista, o varejo brasileiro está bem diversificado, mas sofreu com quedas muito expressivas ao longo dos últimos anos.",
            "O que diz a plataforma InvestingPRO",
            "A saúde financeira da Americanas está no nível de desempenho mais fraco, segundo as métricas avaliadas pela plataforma financeira InvestingPro, que consideram mais de cem fatores. De nota um a cinco, a Americanas recebe um.",
            "Já as ProTips do InvestingPro indicam que a ação foi bastante impactada na última semana, mês e ano, sofre com margens fracas e não paga dividendos aos acionistas.",
            "Negociada a preço de penny stock, quando uma companhia possui preço menor do que R$1, a plataforma ainda não fornece um preço-justo para a companhia, assim como analistas de mercado que resolveram suspender o acompanhamento do papel após a descoberta da crise contábil que levou à recuperação judicial.",
            "Para saber como usar as ProTips para avaliar balanços, veja o vídeo abaixo:",
            "Se você quer acompanhar o desenvolvimento da saúde financeira e outros indicadores da Americanas, acesse o InvestingPro. Todo o histórico da companhia e gráficos comparativos com outras varejistas podem ser acessados na plataforma, que possui desconto especial de 10% para nossos leitores com o cupom INVESTIR. Acesse agora e não esqueça de aplicar o cupom na hora de finalizar a compra."
        ]
    },
    "news35": {
        "news_title": "Fique por dentro das 5 principais notícias do mercado desta segunda-feira",
        "text": [
            "Por Scott Kanowsky e Jessica Bahia Melo",
            "Investing.com – Os principais índices futuros dos EUA apontavam para uma abertura das Bolsas em baixa nesta segunda-feira, 26, com os investidores aguardando a divulgação de dados econômicos importantes na semana e mais balanços corporativos.",
            "Em Wall Street, Warren Buffett tentou tranquilizar os investidores sobre a resiliência da Berkshire Hathaway (NYSE:BRKa), além de lembrar o falecido vice-presidente do conglomerado, Charlie Munger.",
            "Na Ásia, o Ant Group teria feito uma oferta mais alta do que a da Citadel Securities pela divisão de banco de investimento chinês do Credit Suisse (SIX:CSGN).",
            "No Brasil, o destaque fica para a apresentação de balanço da varejista Americanas (BVMF:AMER3), atualmente em recuperação judicial, após fraude contábil.",
            "CONFIRA: Calendário Econômico do Investing.com",
            "Os investidores estarão atentos aos dados de inflação dos Estados Unidos, que serão divulgados na quinta-feira, como o principal indicador da saúde da maior economia do mundo. O índice de preços de despesas de consumo pessoal (PCE, na sigla em inglês) de janeiro mostrará se os ganhos de preços persistentes continuam a pressionar o Federal Reserve (Fed, o banco central americano) a manter sua política de aperto monetário.",
            "O Fed já elevou as taxas de juros várias vezes nos últimos anos para conter a inflação, que ainda está acima da meta de 2% do banco central. Em uma entrevista na sexta-feira, o presidente do Fed de Nova York, John Williams, sinalizou que não há pressa para cortar as taxas, mas declarou que o Fed deve reduzir os custos dos empréstimos \"ainda este ano\".",
            "Além da inflação, os mercados também acompanharão outros dados econômicos, como pedidos de bens duráveis, índice ISM de atividade industrial, vendas de casas novas e pendentes, e confiança do consumidor do Conference Board e da Universidade de Michigan.",
            "No front corporativo, a semana terá os balanços da varejista de materiais de construção Lowe's (NYSE:LOW), da empresa de software em nuvem Salesforce (NYSE:CRM) e da gigante de tecnologia Dell Technologies (NYSE:DELL).",
            "Os futuros das ações americanas operavam em baixa na segunda-feira, com os investidores avaliando a sustentabilidade da recuperação do setor de tecnologia, impulsionada pela inteligência artificial, e a possibilidade de atrasos nos cortes das taxas de juros do Fed.",
            "Às 8h03 (de Brasília), o contrato S&P 500 futuros recuava 0,03%, o Nasdaq 100 futuros avançava 0,02%, e o Dow futuros cedia 0,1%.",
            "As principais bolsas de Wall Street tiveram um desempenho misto na sexta-feira. O S&P 500 e o Dow Jones Industrial Average renovaram suas máximas históricas, beneficiados pelo forte desempenho da Nvidia (NASDAQ:NVDA), líder em IA. A fabricante de chips chegou a valer US$ 2 trilhões em valor de mercado na sessão anterior.",
            "Apesar de uma leve queda do Nasdaq Composto, os três índices encerraram a semana em alta.",
            "ENTREVISTA: Com boom da IA, veja os planos da Nvidia no Brasil e na América Latina",
            "SAIBA MAIS: Nvidia (NVDA): balanço e projeções acima do esperado afastam temor de bolha em IA",
            "O bilionário Warren Buffett, um dos maiores investidores do mundo, afirmou que seu conglomerado, a Berkshire Hathaway, está preparado para enfrentar qualquer crise financeira, mas reconheceu que seu tamanho colossal limita seu potencial de crescimento.",
            "Em sua carta anual aos acionistas, publicada no fim de semana, Buffett disse que poucas empresas são capazes de \"fazer diferença\" na Berkshire, que vale US$ 900 bilhões, e que elas já foram \"amplamente disputadas por nós e por outros\".",
            "A Berkshire reportou um lucro operacional recorde de US$ 37,4 bilhões em 2023, impulsionado por um aumento de 28% na receita do quarto trimestre, para US$ 8,48 bilhões. Buffett também prestou uma homenagem ao seu parceiro de longa data Charlie Munger, que morreu em novembro aos 99 anos. Buffett chamou Munger de \"arquiteto\" da Berkshire.",
            "LEIA MAIS: Carta de Warren Buffett, da Berkshire, cita investimentos na Coca, Amex, Occidental e japonesas",
            "ACOMPANHE: Cotação das ações dos EUA na pré-abertura em Wall Street",
            "A gigante de tecnologia financeira Ant Group, controlada pelo magnata Jack Ma, derrotou a Citadel Securities na corrida pela unidade de banco de investimento do Credit Suisse na China, segundo a Bloomberg. A aquisição, que ainda depende da aprovação das autoridades locais, visa fortalecer a atuação da Ant no mercado de capitais.",
            "A oferta da Ant não teve o valor revelado, mas a Bloomberg apurou que a Citadel, empresa do bilionário Ken Griffin, havia oferecido entre 1,5 bilhão de yuans (US$ 210 milhões) e 2 bilhões de yuans pelo ativo no fim de 2023.",
            "A operação pode complicar a situação do UBS Group AG (NYSE:UBS) (SIX:UBSG), que comprou o Credit Suisse, um banco menor, no ano passado. O UBS precisa se desfazer da unidade chinesa, pois já possui uma corretora no país e não pode ter duas licenças para a mesma atividade, informou a Bloomberg.",
            "O petróleo operava em queda na Europa nesta segunda-feira, ampliando o tombo da sessão anterior, provocado pela incerteza sobre o consumo da commodity. Os investidores aguardam dados econômicos relevantes nesta semana, além de mais sinalizações do Federal Reserve sobre o rumo dos juros nos EUA.",
            "Os receios de uma desaceleração da demanda, especialmente após os recentes indicativos de aperto monetário pelo Fed, pesaram sobre as cotações do petróleo na semana passada, levando-as a uma queda de cerca de 3% na sexta-feira e anulando os ganhos da semana. Esses receios ofuscaram os sinais de tensão geopolítica no Oriente Médio, que aumentaram os riscos de interrupções na oferta, dando algum suporte aos preços do petróleo.",
            "Os contratos futuros do petróleo Brent para abril recuavam 0,30%, para US$80,56 o barril, enquanto os do West Texas Intermediate perdiam 0,27%, para US$76,28 o barril.",
            "LEIA MAIS: Petróleo: Principal driver de preço deste ano é demanda, segundo este especialista",
            "A Americanas (BVMF:AMER3) reportou uma receita líquida de R$10,293 bilhões nos primeiros nove meses do ano passado, uma diminuição anual de 45,1% frente aos dados referentes ao mesmo período de 2022 que foram reapresentados. O Ebitda foi negativo em R$1,558 bilhão, ante R$1,284 negativos na mesma análise. Já o prejuízo líquido do período somou R$4,611 bilhões, uma diminuição anual de 23,5%. “O ano de 2023 foi, sem dúvida, o mais desafiador da história da Americanas, não só pela magnitude da fraude revelada, mas pela necessidade de reconstrução que se apresentou”, destacou a Americanas em seu release de resultados.",
            "Considerando apenas o terceiro trimestre, o prejuízo foi de R$1,621 bilhão, uma queda de 17,8%. A receita operacional líquida somou R$3,261 bilhões, uma retração de 39,2% em relação aos dados representados do 3T22.",
            "De acordo com a varejista, mesmo com a leve melhora da economia, incluindo início dos cortes nos juros, a desaceleração da inflação e maiores níveis de emprego e confiança não foram suficientes diante do endividamento das famílias e inadimplência. “Além disso, a Americanas viveu o evento mais adverso de sua história quase centenária, o pedido de Recuperação Judicial, que impactou significativamente a Companhia e alterou o curso dos negócios”, completou a varejista.",
            "Às 8h (de Brasília), o ETF (NYSE:EWZ) perdiam 0,06% no pré-mercado.",
            "LEIA MAIS: Americanas tem prejuízo líquido de R$ 1,621 bi no 3º trimestre, 17,8% menor na comparação anual (1212872)",
            "Dados históricos de lucro por ação, valorização, receita e outros indicadores das ações da Nvidia, Americanas, Berkshire e outras empresas em destaque podem ser conferidos no InvestingPro para comparação com outros players de mercado. Assim, o investidor avalia se vale ou não investir nos papéis.",
            "Para um desconto especial, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+"
        ]
    },
    "news36": {
        "news_title": "Americanas: receita no digital cai 79,2% nos 9 primeiros meses de 2023 na comparação anual",
        "text": [
            "Nos nove primeiros meses de 2023, as receitas da Americanas (BVMF:AMER3) caíram 45,1% em relação ao mesmo intervalo de 2022, para R$ 10,293 bilhões. Essa queda foi puxada pelos canais online da companhia, que viram a receita encolher 79,2% no mesmo período, para R$ 1,898 bilhão.",
            "O segmento foi o mais abalado pela revelação das fraudes contábeis que levaram a companhia à recuperação judicial, em janeiro do ano passado. Como o valor médio dos produtos vendidos era mais alto, houve um choque de confiança: os consumidores passaram a temer que os produtos não fossem entregues, e os vendedores, que não fossem receber os repasses pelas vendas que fizeram.",
            "No balanço divulgado nesta segunda-feira, 26, após alguns adiamentos, a Americanas afirma que criou um plano de comunicação para mostrar que a operação continuava normalmente, o que envolveu uma redução do prazo de repasse para os vendedores. No caso dos clientes, a empresa fez um esforço para manter estoques e o prazo das entregas.",
            "A rede também mudou a estratégia do digital, passando do estoque próprio (o chamado 1P) para os dos parceiros do marketplace (o chamado 3P) algumas categorias de produto, em busca de rentabilidade. Com isso, as vendas com estoques de terceiros subiram de 51% do total do e-commerce nos nove primeiros meses de 2022 para 65% do total no mesmo intervalo do ano passado.",
            "O varejo físico, que em 2022 era o de segunda maior representatividade na receita da Americanas, assumiu a liderança nos nove primeiros meses do ano passado, com receita líquida de R$ 7,251 bilhões, número 18,8% menor em um ano. Segundo a companhia, as vendas nas chamadas mesmas lojas (unidades abertas há mais de 12 meses) caíram 2,9% nos nove primeiros meses do ano passado, mas tiveram alta de 3,6% no terceiro trimestre.",
            "Ao longo do ano, a Americanas fechou 99 lojas físicas no País, encerrando setembro com 1.764 unidades. O grupo afirma que mais de 70% das lojas fechadas estavam em cidades em que havia mais de uma loja. Além disso, a maior parte dos fechamentos se deu no Sudeste.",
            "A receita líquida do Hortifruti Natural da Terra (HNT) caiu 7% entre os nove primeiros meses de 2022 e o mesmo período do ano passado, para R$ 1,359 bilhão. Na Ame, a fintech do grupo, a queda foi de 63,8%, para R$ 198 milhões. Na Uni.co, a baixa foi de 7,6%, para R$ 145 milhões.",
            "A chamada venda bruta (GMV, na sigla em inglês) da Americanas foi de R$ 16,059 bilhões no período, baixa de 51,1% em um ano. No varejo físico, a queda foi de 4,4%, para R$ 9,275 bilhões, enquanto no digital, a redução foi de 77,1%, para R$ 4,801 bilhões."
        ]
    },
    "news37": {
        "news_title": "Americanas tem prejuízo líquido de R$ 1,621 bi no 3º trimestre, 17,8% menor na comparação anual",
        "text": [
            "A Americanas (BVMF:AMER3) anunciou nesta segunda-feira, 26, os esperados números de 2023 da rede de varejo, após dois adiamentos. A empresa anunciou prejuízo de R$ 1,621 bilhão no terceiro trimestre, 17,8% menor do que a perda de R$ 1,972 bilhão um ano antes, número já corrigido em relação aos R$ 212 milhões de prejuízo que originalmente a empresa tinha anunciado.",
            "LEIA MAIS: Americanas: receita no digital cai 79,2% nos 9 primeiros meses de 2023 na comparação anual",
            "Nos nove primeiros meses de 2023, a Americanas acumulou prejuízo de R$ 4,611 bilhões, queda de 23,5%. \"O ano de 2023 foi, sem dúvida, o mais desafiador da história da Americanas, não só pela magnitude da fraude revelada, mas pela necessidade de reconstrução que se apresentou\", comenta a administração da rede de varejo no balanço.",
            "O Ebitda (lucro antes dos impostos, juros e amortizações) ficou negativo em R$ 1,559 bilhão nos nove primeiros meses de 2023, perda 21,3% maior em um ano.",
            "Com a descoberta do rombo, e a desconfiança em relação ao futuro da rede de varejo, as vendas da empresa, uma das maiores do Brasil, caíram. A venda bruta (GMV) foi de R$ 16,059 bilhões nos nove meses de 2023, queda de 51,1% em um ano.",
            "No terceiro trimestre, a receita líquida somou R$ 3,261 bilhões, baixa de 39,2% ante igual período de 2022. No acumulado de nove meses, a receita ficou em R$ 10,293 bilhões, queda de 45%.",
            "Dívidas em alta",
            "Um dos números mais esperados pelos analistas é o do endividamento da rede de varejo. No encerramento do terceiro trimestre de 2023, as dívidas líquidas somaram R$ 33,443 bilhões, um aumento de 10,6% na comparação com setembro de 2022. A dívida bruta somou R$ 38 bilhões. O endividamento, ainda em patamares altos, tem tendência de \"relevante redução\" com a execução do Plano de Recuperação Judicial, afirma a Americanas.",
            "O caixa da empresa, que chegou quase a zerar logo depois da descoberta do rombo, encerrou setembro em R$ 4,929 bilhões, baixa de 49,5% em 12 meses.",
            "\"Hoje já podemos dizer que superamos a fase mais crítica pela qual a Americanas passou\", afirma o comando da Americanas no balanço."
        ]
    },
    "news38": {
        "news_title": "Calendário Econômico: PIB no Brasil e nos EUA, além de PCE, marcam a semana",
        "text": [
            "Investing.com – Investidores conhecem na próxima semana indicadores do Produto Interno Bruto (PIB) no Brasil e nos Estados Unidos, além do indicador de inflação preferido do Federal Reserve (Fed), o banco central americano, o Índice de Preços (PCE). Além disso, o período será de continuidade da temporada de balanços, com destaques como a Berkshire Hathaway, Ambev, BRF, XP e Americanas.",
            "CONFIRA: Calendário Econômico do Investing.com",
            "A segunda preliminar do Produto Interno Bruto (PIB) dos Estados Unidos referente ao quarto trimestre de 2023 será divulgada na quarta (28), enquanto o Instituto Brasileiro de Geografia e Estatística (IBGE) divulga o indicador completo brasileiro na sexta (01º).",
            "“No último trimestre de 2023, o ritmo de crescimento anual deve ter permanecido estável (em comparação com o trimestre anterior). Em particular, estimamos que o setor de serviços manteve o crescimento anual de 1,8%, enquanto a indústria deve ter registrado alta anual 1,7% (ante 1,0% no 3T23) e o setor agropecuário deve seguir desacelerando, com alta de 5,6% (ante 8,8% no 3T23)”, destaca o Itaú BBA, que estima um PIB brasileiro de 2,9% para o ano como um todo, com agropecuária puxando boa parte da alta, seguida pelo setor de serviços e indústria.",
            "ACOMPANHE: Calendário da Temporada de balanços",
            "O Índice de preços PCE de janeiro será divulgado na quinta (29), sendo o indicador de inflação favorito do Fed. A expectativa do ING é de uma alta de 0,4% em termos mensais para o núcleo. “Os mercados financeiros voltaram a fixar preços de 75-100 pontos base em cortes nas taxas de juro do Fed este ano, tendo favorecido 150-175 pontos base apenas há algumas semanas”, recorda o ING, em nota, mencionando a resiliência da atividade, do mercado de trabalho e da inflação, o que sugere uma “improvável uma mudança iminente”.",
            "Na segunda (26), o Japão divulga o Índice de Preços ao Consumidor (IPC) e o Banco Central brasileiro informa dados de mercado aberto. Na terça (27), é a vez do IBGE apresentar o Índice Nacional de Preços ao Consumidor Amplo 15 (IPCA-15) de fevereiro, considerado a prévia da inflação oficial, além dos dados de setor externo do BC.",
            "Na quarta (28), a Fundação Getulio Vargas apresenta o Índice Geral de Preços-Mercado (IGP-M) e a autoridade monetária brasileira as estatísticas monetárias e de crédito.",
            "Na quinta (29), o IBGE divulga a taxa de desemprego brasileira e o Banco Central as estatísticas fiscais. PMIs dos EUA, Japão e China entram no radar.",
            "Na sexta (01º), a Zona do Euro vai contar com dados de desocupação nos países que fazem parte do bloco. O fechamento da semana terá PMIs da Zona do Euro, Reino Unido, Brasil e novamente EUA.",
            "Os dados referentes ao quarto trimestre de 2023 serão apresentados por uma série de companhias brasileiras na próxima semana.",
            "Na segunda (26), é a vez de AES Brasil (BVMF:AESB3), BRF (BVMF:BRFS3) e Americanas (BVMF:AMER3), sendo que a varejista brasileira apresenta dados referentes aos primeiros três trimestres do ano passado, o que foi adiado da segunda passada. No mesmo dia, Berkshire Hathaway (NYSE:BRKa), empresa de investimentos de Warren Buffett, apresenta primeiro balanço após a morte de Charlie Munger, investidor-sócio do megainvestidor.",
            "Na terça (27), é a vez da XP (BVMF:XPBR31), Engie (BVMF:EGIE3), Marcopolo (BVMF:POMO4) e Porto Seguro (BVMF:PSSA3).",
            "Na quarta (28), Suzano (BVMF:SUZB3), Ultrapar (BVMF:UGPA3), C&A Modas (BVMF:CEAB3), Odontoprev (BVMF:ODPV3), Intelbras (BVMF:INTB3), Kepler Weber (BVMF:KEPL3) e Salesforce.com (BVMF:SSFO34) (EUA).",
            "Na quinta (29) é vez de Ambev (BVMF:ABEV3), Copel (BVMF:CPLE6), MRV (BVMF:MRVE3), Grendene (BVMF:GRND3) e HBR Realty (BVMF:HBRE3). Na sexta (01º), Cosan(BVMF:CSAN3).",
            "------------------------------------------------------------------------------------------------",
            "Se você quer acompanhar a temporada de balanços para alavancar seus ganhos com empresas listadas no mercado nacional ou internacional, incluindo XP, Berkshire, Ambev e muitas outras, o InvestingPro é para você. A plataforma contempla:",
            "Leitores de nossas matérias têm acesso a um desconto especial de 10% nos planos Pro e Pro+ de um e dois anos. Basta usar o cupom INVESTIR. Se tiver dúvidas ou problemas relacionados aos desconto, basta entrar em contato com a equipe."
        ]
    },
    "news39": {
        "news_title": "Americanas (AMER3): Membro do Conselho de Administração renuncia ao cargo",
        "text": [
            "Investing.com – Em fato relevante, a Americanas (BVMF:AMER3), que está em recuperação judicial, informou que Pierre Moreau, por motivos pessoais, apresentou sua renúncia ao cargo de membro do Conselho de Administração da companhia.",
            "“A Companhia manterá seus acionistas e o mercado em geral informados sobre o desenvolvimento dos assuntos”, destacou.",
            "A Americanas, que iria divulgar o balanço na segunda, 19, adiou os balanços dos períodos finalizados em 31 de março de 2023, 30 de junho de 2023 e 30 de setembro de 2023 para 26 de fevereiro, antes da abertura. Na mesma data, a varejista realiza conferência com o mercado para detalhar os dados.",
            "As ações da Americanas fecharam o pregão de ontem em baixa de 1,67%, a R$0,59. As Protips do InvestingPRO apontam baixo desempenho dos preços, com quedas significativas recentemente, além de margens fracas.",
            "As Protips são uma nova ferramenta do InvestingPRO, que fornece insights rápidos e descomplicados sobre as companhias, visando otimizar e dar mais embasamento para a tomada de decisões dos investidores. Saiba mais com o InvestingPRO."
        ]
    },
    "news40": {
        "news_title": "Fique por dentro das 5 principais notícias do mercado desta terça-feira",
        "text": [
            "Por Scott Kanowsky e Jessica Bahia Melo",
            "Investing.com – Os futuros das ações dos EUA apresentavam baixa nesta terça-feira, 20, antes da abertura das bolsas em Nova York, apontando para uma abertura negativa dos mercados na volta do feriado prolongado. Os resultados corporativos em Wall Street estarão no centro das atenções, com destaque para as varejistas Walmart e Home Depot . Além disso, a Capital One e a Discover Financial concordaram com uma fusão no valor de mais de US$ 35 bilhões, o que criaria uma gigante dos cartões de crédito nos EUA.",
            "No Brasil, o destaque fica para o balanço do Carrefour (BVMF:CRFB3), enquanto a Americanas (BVMF:AMER3) adia a divulgação de dados financeiros.",
            "Melhore seus investimentos com nossas inovadoras escolhas de ações InvestingPro+ baseadas em IA.",
            "Os investidores mostraram cautela na terça-feira, levando os futuros das ações dos EUA a operarem em queda, à espera dos resultados trimestrais de empresas de peso como Walmart e Home Depot.",
            "Por volta das 7h55 (horário de Brasília), o Dow futuros recuava 0,19%, o S&P 500 futuros cedia 0,39%, e o Nasdaq 100 futuros perdia 0,63%.",
            "Os mercados de Nova York não abriram na segunda-feira, devido ao feriado do Dia do Presidente. Na sexta-feira, os índices acionários encerraram em baixa, afetados pela alta dos juros dos títulos do Tesouro americano, após a divulgação de um índice de inflação ao produtor acima do esperado, que reduziu as chances de um corte de juros pelo Federal Reserve.",
            "Os dirigentes do Fed também adotaram um tom prudente na sexta-feira, com destaque para Mary Daly, de São Francisco, que afirmou que ainda há \"mais trabalho a fazer\" para que a inflação alcance a meta de 2% do banco central dos EUA.",
            "O gigante do varejo Walmart (NYSE:WMT) deve apresentar seus números do quarto trimestre antes da abertura do pregão na terça-feira. A empresa, conhecida por seus preços baixos, costuma ser vista como um termômetro dos gastos dos consumidores dos EUA, que estão diretamente relacionados às expectativas de inflação.",
            "Apesar da queda dos gastos dos consumidores nos últimos meses, em meio à pressão inflacionária e aos juros elevados, o Walmart tem mantido um crescimento consistente dos lucros nos últimos trimestres.",
            "Outra empresa que deve divulgar seus resultados do quarto trimestre é a Home Depot (NYSE:HD), que faz parte do mesmo segmento do Walmart. No trimestre anterior, a rede de materiais de construção cortou sua projeção de vendas para o ano todo, refletindo uma postura conservadora diante de indícios de que os clientes, afetados pela inflação, estavam gastando menos com itens de alto valor. Mas a empresa ressaltou que suas orientações pós-pandemia estavam se normalizando.",
            "No fim da semana, a atenção se voltará para a fabricante de semicondutores Nvidia (NASDAQ:NVDA), que pode dar pistas sobre o futuro de um recente aumento na demanda por inteligência artificial.",
            "ACOMPANHE: Cotação das ações dos EUA na pré-abertura em Wall Street",
            "As empresas de crédito ao consumidor Capital One e Discover Financial anunciaram na terça-feira que chegaram a um acordo de fusão, em uma operação com todas as ações avaliada em US$ 35,3 bilhões.",
            "A combinação criaria o sexto maior banco dos EUA em termos de ativos e o maior grupo de cartões de crédito do país, capaz de competir com gigantes como Citigroup e JPMorgan Chase (NYSE:JPM). O ponto-chave do negócio seria a integração da ampla rede de pagamentos da Discover e do renomado segmento de cartões de crédito da Capital One.",
            "No entanto, a fusão deve enfrentar uma rigorosa análise dos órgãos reguladores dos EUA, que vão querer garantir que ela traga benefícios para os clientes. Em nota, as empresas disseram que a fusão geraria \"escala e investimento\", além de \"valor significativo\" para os consumidores.",
            "Segundo os termos do acordo, a Capital One, que conta com o apoio da Berkshire Hathaway (NYSE:BRKa), avaliaria a Discover em cerca de US$ 140 por ação, um ágio de 27% em relação ao seu preço de fechamento na sexta-feira. Os acionistas da Discover receberiam 1,0192 ação da Capital One para cada ação da Discover.",
            "Confira: Calendário Econômico do Investing.com",
            "O Banco Popular da China (PBOC), o banco central do país, reduziu nesta terça-feira a taxa de juros de referência para empréstimos hipotecários de longo prazo, em uma medida surpreendente para aliviar as condições monetárias e apoiar o setor imobiliário, que enfrenta dificuldades diante da desaceleração econômica.",
            "A taxa de empréstimos hipotecários (LPR) de cinco anos, que serve de base para as taxas de hipoteca, caiu de 4,20% para 3,95%, uma redução maior do que a esperada pelos analistas, que previam um corte de 10 pontos-base, para 4,10%. A LPR de um ano ficou inalterada em 3,45%.",
            "A decisão do PBOC contrariou as expectativas do mercado, que não esperava uma mudança na política monetária depois que o banco central manteve estáveis as taxas de empréstimo de médio prazo no fim de semana. No entanto, a deterioração contínua dos indicadores econômicos na China, bem como a queda persistente no mercado imobiliário, aumentaram a pressão por mais estímulos monetários no país.",
            "ENTREVISTA: Lívio Ribeiro: China estaria enxugando gelo com políticas mal desenhadas",
            "Os preços do petróleo operam em baixa nesta terça-feira, após uma abertura moderada na Europa, refletindo as incertezas sobre a demanda global e os riscos de interrupção no fornecimento devido às crises geopolíticas na Rússia e no Oriente Médio.",
            "A falta de dados econômicos relevantes também contribui para a baixa volatilidade dos preços. Às 7h55, o Brent para abril caía 0,63%, a US$ 83,03 o barril, enquanto o WTI para março recuava 0,82%, a US$ 77,82 o barril. Ambos os contratos estão próximos dos maiores níveis em três semanas.",
            "A forte recuperação dos preços do petróleo nas últimas duas semanas parece ter perdido força nas últimas sessões, diante do crescente pessimismo sobre as perspectivas da demanda.",
            "Os dados de inflação dos EUA acima do esperado aumentaram as expectativas de um aperto monetário antecipado pelo Fed, enquanto a Agência Internacional de Energia (AIE) reduziu sua projeção para o consumo mundial de petróleo em 2024. As contrações econômicas no quarto trimestre no Reino Unido e no Japão também pesaram sobre as expectativas de demanda.",
            "LEIA MAIS: Petróleo: Principal driver de preço deste ano é demanda, segundo este especialista",
            "O Carrefour reportou nesta segunda-feira um prejuízo líquido de R$565 milhões no quarto trimestre do ano passado, com dados afetados por custos de fechamentos de lojas físicas. Entre dezembro e o início deste ano, foram fechadas mais de cem lojas com baixa performance. No mesmo período do ano anterior, a empresa havia conquistado um lucro líquido de R$426 milhões.",
            "As vendas líquidas somaram R$28,1 bilhões, queda de 0,3% na comparação com igual intervalo em 2022. Enquanto isso, o Ebitda ajustado totalizou R$1,88 bilhão, diminuição de 5% na mesma comparação.",
            "Já a varejista Americanas, que também divulgaria balanço na segunda, anunciou o adiamento da publicação de seus dados financeiros para 26 de fevereiro.",
            "Às 7h55 (de Brasília), o ETF (NYSE:EWZ) subia 0,72% no pré-mercado."
        ]
    }
}