{
    "news1": {
        "news_title": "Casas Bahia (BHIA3): Analistas citam balanço melhor do que temido - é suficiente?",
        "text": [
            "Investing.com – Diante de um cenário difícil para o varejo, com juros, endividamento e inadimplência elevados, analistas não estavam otimistas com o balanço da Casas Bahia (BVMF:BHIA3), mas os temores foram aliviados com dados superiores às projeções, ainda que com prejuízo. A varejista reportou um resultado líquido negativo em R$261 milhões no primeiro trimestre, uma melhora de 12,2% em relação ao apurado em igual intervalo de 2023. Mas isso não parece ter sido o suficiente para movimentar as recomendações para os papéis.",
            "Pensa em investir em companhias do setor de varejo? Qual pode subir mais? Saiba com o InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA com o cupom INVESTIR.",
            "O resultado foi melhor do que o temido, principalmente nas margens, avaliou o Bank of America (NYSE:BAC) (BofA). “Embora a linha superior estivesse amplamente alinhada com expectativas pouco exigentes, o Ebitda ajustado surpreendeu positivamente devido à margem bruta melhor do que o esperado, bem como um rígido controle de despesas gerais, de vendas e administrativas”, pontua o BofA. Os analistas disseram ainda que o trimestre contou com impulso de mix de vendas mais favorável, enquanto a dinâmica do capital de giro também foi um destaque positivo. Ainda assim, a recomendação segue de venda, com preço-alvo de R$6,8.",
            "A Genial citou o prejuízo menor, inferior às suas projeções e às de consenso. “Entendemos que, além do impacto positivo que as mudanças estratégicas vêm trazendo para a rentabilidade do grupo, a última linha do resultado da companhia foi “beneficiada” por um menor montante de antecipação de recebíveis nesse trimestre”. A Genial continua com recomendação neutra, com preço-alvo sob revisão.",
            "A XP Investimentos (BVMF:XPBR31) considerou os resultados fracos, mas conforme esperado. Segundo os analistas, a reestruturação segue pressionando o balanço, mas há melhoria nas tendências. Os dados foram prejudicados, ainda que melhores do que estimativas da XP, “com o desempenho de receita líquida e rentabilidade ainda impactados pelo ambiente macro desafiador e ajustes da reestruturação, embora com tendências de melhora de margens”.",
            "O banco Morgan Stanley (NYSE:MS) lembra que a varejista segue com sua agenda de transformação, e menciona que o “reperfilamento da dívida aumenta a flexibilidade financeira no curto prazo, mas impulsiona risco de diluição de capital”. O MS elenca as ações realizadas pela companhia para fortalecer as categorias principais e otimizar as receitas, incluindo fechamento de lojas e centros de distribuição, reduções de despesas e uma migração de categorias 1P não lucrativas para 3P. No entanto, os esforços não foram suficientes, levando ao prejuízo. O banco espera por maiores catalisadores e robustez do plano de transformação, diante da incerteza sore diluição, o que reforça sua classificação underperform, equivalente à venda.",
            "A ação é negociada a um múltiplo de preço por valor patrimonial baixo, mas foi bastante impactada na última semana, segundo o InvestingPro, plataforma premium do Investing.com. Além disso, as Protips, insights de inteligência artificial (IA) com base em indicadores fundamentalistas, apontam que a ação geralmente possui alta volatilidade.",
            "A saúde financeira é considerada com desempenho justo, com nota dois, de métrica que vai de um a cinco.",
            "O preço-justo é avaliado em R$9,42, de acordo com 6 modelos de investimentos do InvestingPro. O alvo de 8 analistas é mais otimista, em R$14,32.",
            "Quer investir em empresas do setor varejista, mas procura mais dados sobre elas? Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares de todas as empresas brasileiras, além de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Supere o mercado com os melhores insights com até 40% de desconto no InvestingPro! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news2": {
        "news_title": "Casas Bahia tem prejuízo líquido de R$ 261 milhões no 1º trimestre",
        "text": [
            "A Casas Bahia (BVMF:BHIA3) apresentou prejuízo de R$ 261 milhões no primeiro trimestre de 2024, uma melhora de 12,2% frente ao mesmo período de 2023. O resultado veio mesmo com uma queda de Ebitda ajustado de 42,6%, que ficou em R$ 387 milhões, e uma diminuição de receita líquida de 13,7%, batendo em R$ 6,3 bilhões.",
            "Na estratégia da companhia, a queda de receitas já estava prevista. Em seu plano de recuperação de resultados, Casas Bahia já havia dito que voltaria ao básico, ou seja, às categorias de bens duráveis nas quais é especialista, saindo de produtos de baixo valor agregado que traziam custos de estoque, sem contribuir com boas margens para a companhia.",
            "Com a nova estratégia em curso, a margem bruta da companhia ficou em 30%, uma queda de 1,5 ponto porcentual (p.p.), frente ao mesmo período de 2023, mas com alta na comparação com os 27% do trimestre imediatamente anterior.",
            "Contribuiu também para a queda nas vendas, o cenário macroeconômico ainda desafiador para bens duráveis, com taxas de juros que seguem em patamar alto e famílias endividadas.",
            "O chefe de estratégia, cadeia de suprimentos e Relações com Investidores da companhia, Sergio Leme, explicou ao Broadcast que o ciclo de troca de equipamentos de linha branca tem mostrado uma tendência mais positiva, enquanto nas linhas de móveis a curva parece começar a sair do negativo agora. Já na venda de celulares, ainda não há melhora clara pela frente.",
            "No período, a varejista também buscou reduzir as despesas gerais, com vendas e administrativas que caíram 7,5% e ficaram em R$ 1,7 bilhão. Só em despesas com pessoal, houve queda de 15%.",
            "Ainda assim, devido a ganhos não recorrentes registrados no primeiro trimestre de 2023, a companhia viu o Ebitda dos primeiros três meses de 2024 cair consideravelmente, em 43%.",
            "Em entrevista ao Broadcast, o CFO Elcio Mitsuhiro Ito, disse que não fosse o resultado mais alto que o normal de um ano atrás, os indicadores estariam mais equilibrados.",
            "O resultado financeiro da companhia, por sua vez, teve melhora de 41% e ficou negativo em R$ 486 milhões. Ito explica que a melhora se deu, principalmente, pelo reconhecimento de questões fiscais ligados à tese do século, que trata da exclusão do Imposto sobre Circulação de Mercadorias e Serviços (ICMS) da base de cálculo do Programa de Integração Social (PIS) e da Contribuição para o Financiamento da Seguridade Social (Cofins).",
            "Essa linha beneficiou o prejuízo líquido da companhia, que veio menor do que há um ano. Na visão da empresa, uma das melhores formas de mostrar os avanços de seu plano de virada é a diminuição do fluxo de caixa livre negativo. No trimestre, ele foi de -R$ 176 milhões, frente a -R$ 644 milhões um ano antes.",
            "Os efeitos da Recuperação extrajudicial pela qual a companhia passa ainda não aparecem nessa divulgação de resultados. Segundo a gestão, eles ficarão visíveis nos próximos trimestres, especialmente em virtude de mais capital de giro disponível para a companhia."
        ]
    },
    "news3": {
        "news_title": "Calendário Econômico: Selic e IPCA; balanços de bancos, varejo e telecom",
        "text": [
            "Investing.com – As atenções dos investidores estarão em inflação e juros brasileiros na próxima semana. Enquanto o Comitê de Política Monetária (Copom) do Banco Central decide se corta a Selic na quarta, o Instituto Brasileiro de Geografia e Estatística (IBGE) revela o Índice de Preços ao Consumidor Amplo (IPCA) na sexta. Além disso, grandes bancos, empresas de telecomunicação e varejistas divulgam seus balanços em uma semana repleta de indicadores trimestrais no Brasil e nos Estados Unidos.",
            "CONFIRA: Calendário Econômico do Investing.com",
            "Calendário local",
            "A semana inicia com dados do PMI Composto da S&P Global na segunda, além de estatísticas fiscais do Banco Central. Na terça, inicia a reunião de dois dias de política monetária no BC, com decisão agendada para quarta pela noite. Ainda na quarta, IGP-DI, vendas no varejo, produção e vendas de veículos entram na pauta, assim como confiança do consumidor da Reuters.",
            "A expectativa da Asa Investments para a Selic é de um corte de 0,25 ponto percentual, levando a uma taxa terminal de 9,75% em 2024. “Piora das expectativas, desaceleração muito gradual do núcleo de serviços e ritmo forte da atividade doméstico devem impedir cortes maiores na taxa básica de juros no atual ciclo”, aponta o time macro.",
            "Calendário Internacional",
            "A segunda será de preços ao produtor na Zona do Euro. Vendas no varejo europeias saem na terça, além de balança comercial chinesa e juros no Reino Unido na quinta. Para fechar a semana, crescimento econômico, produção industrial e balança comercial do Reino Unido marcam a sexta, mesma data de dados de inflação ao consumidor e ao produtor chineses.",
            "Vejas projeções de lucro por ação (LPA) e receita no Calendário Econômico do Investing.com",
            "Temporada de balanços",
            "A semana vai ser repleta de balanços corporativos, com destaque para Itaú Unibanco, Banco do Brasil, Tim e Vivo.",
            "A segunda terá dados de Itaú Unibanco (BVMF:ITUB4), BB Seguridade (BVMF:BBSE3), Enauta (BVMF:ENAT3), Vivara (BVMF:VIVA3) e Tim (BVMF:TIMS3) enquanto a terça será de Telefônica Brasil (Vivo) (BVMF:VIVT3), Raia Drogasil (BVMF:RADL3), BRF (BVMF:BRFS3), Embraer (BVMF:EMBR3), Carrefour (BVMF:CRFB3), Pão de Açúcar (BVMF:PCAR3) e Walt Disney (NYSE:DIS).",
            "Na quarta, reportam indicadores Ambev (BVMF:ABEV3), Banco do Brasil (BVMF:BBAS3), Eletrobras (BVMF:ELET3), Ultrapar (BVMF:UGPA3), Copel (BVMF:CPLE6), Vibra (BVMF:VBBR3), Braskem (BVMF:BRKM5), Totvs (BVMF:TOTS3), Renner (BVMF:LREN3), 3R Petroleum (BVMF:RRRP3), Petrorecôncavo, Arezzo (BVMF:ARZZ3), Grupo Soma (BVMF:SOMA3), Cogna (BVMF:COGN3), MRV (BVMF:MRVE3), Minerva (BVMF:BEEF3), Casas Bahia (BVMF:BHIA3), Oi (BVMF:OIBR3), Uber (NYSE:UBER), Airbnb (NASDAQ:ABNB).",
            "Na quinta, serão apresentados dados de CSN (BVMF:CSNA3), Suzano (BVMF:SUZB3), B3 (BVMF:B3SA3), Sabesp (BVMF:SBSP3), Magazine Luiza (BVMF:MGLU3), C&A (BVMF:CEAB3) e Petz (BVMF:PETZ3), enquanto M.Dias Branco (BVMF:MDIA3) traz o balanço na sexta",
            "Para calendário completo da próxima semana, acesse a agenda corporativa.",
            "*",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa ou dos mercados globais por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news4": {
        "news_title": "Justiça aprova pedido de recuperação extrajudicial da Casas Bahia",
        "text": [
            "SÃO PAULO (Reuters) -A 1ª Vara de Falências e Recuperações Judiciais do Tribunal de Justiça de São Paulo aprovou nesta segunda-feira o pedido de recuperação extrajudicial da rede de varejo Casas Bahia, que cita dívidas de 4,1 bilhões de reais.",
            "A informação foi confirmada à Reuters pela Casas Bahia, após ser inicialmente divulgada pela coluna de Lauro Jardim, do jornal O Globo.",
            "As ações da empresa dispararam mais de 34% nesta segunda após o anúncio do pedido de recuperação extrajudicial, com analistas vendo na operação um alívio para o caixa da rede de varejo, bem como uma oportunidade de a empresa focar no seu plano \"transformacional\".",
            "A dívida citada no pedido envolve as sexta, sétima e oitava emissões de debêntures a mercado e a nona emissão de debêntures \"e certas CCBs emitidas junto a instituições financeiras\", afirmou a companhia em fato relevante.",
            "A empresa disse que o plano não envolve dívidas operacionais com fornecedores e parceiros e não impacta trabalhadores ou clientes, e que já conta com apoio de seus principais credores, Bradesco (BVMF:BBDC4) e Banco do Brasil (BVMF:BBAS3).",
            "A expectativa é que o plano seja homologado em até 40 dias, já que a empresa tem o apoio de credores que detêm cerca de 55% da dívida elencada no processo, disse o presidente-executivo da Casas Bahia, Renato Franklin, em apresentação a analistas nesta segunda-feira.",
            "O plano inclui alongamento de amortização de dívida, incluindo carência de 24 meses para pagamento de juros e de 30 meses para pagamento de principal. Além disso, a estratégia inclui possibilidade de credores apoiadores converterem parte de dívida em participação na empresa.",
            "Segundo a Casas Bahia, o \"reperfilamento\" da dívida preservará cerca de 4,3 bilhões de reais no caixa da companhia nos próximos quatro anos. Além disso, o prazo médio da dívida sairá de 22 para 72 meses, com redução de 1,5 ponto percentual no custo médio, \"que representa uma economia de 400 milhões de reais no período\", afirmou a empresa.",
            "Antes do acordo, a Casas Bahia teria pela frente este ano pagamentos de 1,24 bilhão de reais em amortizações e 313 milhões em juros.",
            "Agora, a empresa somente vai retomar os pagamentos a partir de 2026, com 150 milhões de reais em amortização e 103 milhões em juros. Porém, terá em 2030 pagamentos de 2,58 bilhões de reais em amortizações e 1,9 bilhão em juros para cumprir.",
            "Com o pedido, a Casas Bahia reforça grupo de varejistas no país que tem sido obrigado a renegociar com credores desde o escândalo criado com o rombo contábil na Americanas (BVMF:AMER3), revelado em janeiro do ano passado e que afetou o nível de crédito ao setor.",
            "Analistas do Safra citaram que o acordo com os bancos é positivo em termos de fluxo de caixa, já que reduz os desembolsos da empresa até 2026 em 3,1 bilhões de reais.",
            "\"Entretanto, no longo prazo, apesar da redução no custo da dívida, o pagamento total de juros vai crescer substancialmente -- de 971 milhões para 2,397 bilhões de reais -- impactando o fluxo de caixa futuro\".",
            "OPERAÇÃO",
            "Franklin afirmou que a empresa deverá apresentar no balanço do primeiro trimestre, previsto para publicação em 8 de maio, \"redução maciça de custos e redução de estoques\" depois de ter realizado no ano passado 8,6 mil demissões e fechado 55 lojas, com quatro centros de distribuição readeaquados.",
            "\"Temos 10 (CDs) ainda para trabalhar em devolução ou sublocação de espaço ocioso\", afirmou o executivo.",
            "Segundo ele, o pedido de recuperação extrajudicial não muda o foco da empresa no plano \"transformacional\", que foca a empresa em suas principais categorias de eletrodomésticos, celulares e móveis com investimentos em novas frentes como monetização de receitas com publicidade.",
            "Com o fôlego adicional de 4,3 bilhões de reais em fluxo de caixa nos próximos quatro anos obtido no acordo com os credores, Franklin afirmou que a Casas Bahia poderá até antecipar a execução de \"algumas alavancas\" do plano de transformação que será concluído em boa parte até o final deste ano. Além disso, a empresa poderá aproveitar o ciclo macroeconômico mais positivo que tem sido sinalizado com a redução de juros da economia, disse Franklin.",
            "O executivo afirmou que a empresa vai continuar processo de abertura de novas lojas físicas e trabalhar em novos produtos financeiros para clientes e fornecedores.",
            "\"Vamos ver algum crescimento no crediário nosso ao longo de 2024\", disse o presidente da Casas Bahia.",
            "(Por Alberto Alerigi Jr.Reportagem adicional de Paula Arend Laier e Patrícia Vilas BoasEdição de Pedro Fonseca)"
        ]
    },
    "news5": {
        "news_title": "Justiça defere pedido de recuperação extrajudicial da Casas Bahia, diz O Globo",
        "text": [
            "(Reuters) - A 1ª Vara de Falências e Recuperações Judiciais do Tribunal de Justiça de São Paulo deferiu nesta segunda-feira o pedido de recuperação extrajudicial da Casas Bahia (BVMF:BHIA3), afirmou coluna de Lauro Jardim, do jornal O Globo.",
            "Segundo a reportagem, a decisão foi proferida pelo juiz Jomar Amorim, um dia após a Casas Bahia entrar com o pedido de recuperação extrajudicial para reestruturar dívidas de 4,1 bilhões de reais.",
            "(Redação São Paulo)"
        ]
    },
    "news6": {},
    "news7": {
        "news_title": "Casas Bahia (BHIA3): Santander revisa preço-alvo das ações",
        "text": [
            "Investing.com – O banco Santander (BVMF:SANB11) enxerga uma perspectiva mais favorável para as ações da Casas Bahia e decidiu revisar para cima o preço-alvo, que passou de R$2,20 para R$7, ainda que mantenha a recomendação neutra para a ação.",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com desconto de até 40% mais um desconto adicional em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "Segundo os analistas do Santander, desde que a nova administração assumiu em agosto do ano passado, a varejista vem passando por um plano de transformação com foco na priorização de geração de caixa e rentabilidade. Assim, a Casas Bahia agora trabalha para diminuir a alavancagem, em busca da retomada de um crescimento sustentável.",
            "O banco menciona ações como diminuição de pessoal, fechamento de lojas, além do foco em categorias consideradas mais essenciais, mas acredita que o caminho deve ser difícil ainda em 2024. O Santander espera um prejuízo líquido em 2024 e 2025 de R$ 1,4 bilhão e R$ 514 milhões, respectivamente.",
            "“Acreditamos o reescalonamento da dívida concluído em março/24 ganhe mais tempo para que o esforço de recuperação da empresa entre em ação e prevemos que 2024 será um ano de melhoria do EBITDA”, avaliam os analistas, que ponderam que as despesas financeiras elevadas ainda devem pesar.",
            "Às 12h03 (de Brasília), as ações estavam estáveis, a R$5,68.",
            "Casas Bahia no InvestingPro",
            "As ações foram bastante impactadas na última semana e são negociadas com alta volatilidade, segundo as Protips do InvestingPro, insights de inteligência artificial (IA) sobre indicadores fundamentalistas.",
            "A saúde financeira é considerada com desempenho justo, com nota dois, de métrica que vai de um a cinco.",
            "O preço-alvo é avaliado em R$8,18, de acordo com seis modelos de investimentos, com grau de incerteza alto.",
            "Para saber mais detalhes sobre as ações de companhias de varejo, use o InvestingPro! Tenha acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de pagamento de dividendos completo e balanço patrimonial. Amplie seus ganhos com dados completos e estratégias que batem o mercado com a plataforma premium. Para um desconto extra na plataforma, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news8": {},
    "news9": {},
    "news10": {},
    "news11": {},
    "news12": {},
    "news13": {
        "news_title": "Justiça aprova pedido de recuperação extrajudicial da Casas Bahia",
        "text": [
            "SÃO PAULO (Reuters) -A 1ª Vara de Falências e Recuperações Judiciais do Tribunal de Justiça de São Paulo aprovou nesta segunda-feira o pedido de recuperação extrajudicial da rede de varejo Casas Bahia, que cita dívidas de 4,1 bilhões de reais.",
            "A informação foi confirmada à Reuters pela Casas Bahia, após ser inicialmente divulgada pela coluna de Lauro Jardim, do jornal O Globo.",
            "As ações da empresa dispararam mais de 34% nesta segunda após o anúncio do pedido de recuperação extrajudicial, com analistas vendo na operação um alívio para o caixa da rede de varejo, bem como uma oportunidade de a empresa focar no seu plano \"transformacional\".",
            "A dívida citada no pedido envolve as sexta, sétima e oitava emissões de debêntures a mercado e a nona emissão de debêntures \"e certas CCBs emitidas junto a instituições financeiras\", afirmou a companhia em fato relevante.",
            "A empresa disse que o plano não envolve dívidas operacionais com fornecedores e parceiros e não impacta trabalhadores ou clientes, e que já conta com apoio de seus principais credores, Bradesco (BVMF:BBDC4) e Banco do Brasil (BVMF:BBAS3).",
            "A expectativa é que o plano seja homologado em até 40 dias, já que a empresa tem o apoio de credores que detêm cerca de 55% da dívida elencada no processo, disse o presidente-executivo da Casas Bahia, Renato Franklin, em apresentação a analistas nesta segunda-feira.",
            "O plano inclui alongamento de amortização de dívida, incluindo carência de 24 meses para pagamento de juros e de 30 meses para pagamento de principal. Além disso, a estratégia inclui possibilidade de credores apoiadores converterem parte de dívida em participação na empresa.",
            "Segundo a Casas Bahia, o \"reperfilamento\" da dívida preservará cerca de 4,3 bilhões de reais no caixa da companhia nos próximos quatro anos. Além disso, o prazo médio da dívida sairá de 22 para 72 meses, com redução de 1,5 ponto percentual no custo médio, \"que representa uma economia de 400 milhões de reais no período\", afirmou a empresa.",
            "Antes do acordo, a Casas Bahia teria pela frente este ano pagamentos de 1,24 bilhão de reais em amortizações e 313 milhões em juros.",
            "Agora, a empresa somente vai retomar os pagamentos a partir de 2026, com 150 milhões de reais em amortização e 103 milhões em juros. Porém, terá em 2030 pagamentos de 2,58 bilhões de reais em amortizações e 1,9 bilhão em juros para cumprir.",
            "Com o pedido, a Casas Bahia reforça grupo de varejistas no país que tem sido obrigado a renegociar com credores desde o escândalo criado com o rombo contábil na Americanas (BVMF:AMER3), revelado em janeiro do ano passado e que afetou o nível de crédito ao setor.",
            "Analistas do Safra citaram que o acordo com os bancos é positivo em termos de fluxo de caixa, já que reduz os desembolsos da empresa até 2026 em 3,1 bilhões de reais.",
            "\"Entretanto, no longo prazo, apesar da redução no custo da dívida, o pagamento total de juros vai crescer substancialmente -- de 971 milhões para 2,397 bilhões de reais -- impactando o fluxo de caixa futuro\".",
            "OPERAÇÃO",
            "Franklin afirmou que a empresa deverá apresentar no balanço do primeiro trimestre, previsto para publicação em 8 de maio, \"redução maciça de custos e redução de estoques\" depois de ter realizado no ano passado 8,6 mil demissões e fechado 55 lojas, com quatro centros de distribuição readeaquados.",
            "\"Temos 10 (CDs) ainda para trabalhar em devolução ou sublocação de espaço ocioso\", afirmou o executivo.",
            "Segundo ele, o pedido de recuperação extrajudicial não muda o foco da empresa no plano \"transformacional\", que foca a empresa em suas principais categorias de eletrodomésticos, celulares e móveis com investimentos em novas frentes como monetização de receitas com publicidade.",
            "Com o fôlego adicional de 4,3 bilhões de reais em fluxo de caixa nos próximos quatro anos obtido no acordo com os credores, Franklin afirmou que a Casas Bahia poderá até antecipar a execução de \"algumas alavancas\" do plano de transformação que será concluído em boa parte até o final deste ano. Além disso, a empresa poderá aproveitar o ciclo macroeconômico mais positivo que tem sido sinalizado com a redução de juros da economia, disse Franklin.",
            "O executivo afirmou que a empresa vai continuar processo de abertura de novas lojas físicas e trabalhar em novos produtos financeiros para clientes e fornecedores.",
            "\"Vamos ver algum crescimento no crediário nosso ao longo de 2024\", disse o presidente da Casas Bahia.",
            "(Por Alberto Alerigi Jr.Reportagem adicional de Paula Arend Laier e Patrícia Vilas BoasEdição de Pedro Fonseca)"
        ]
    },
    "news14": {
        "news_title": "Justiça defere pedido de recuperação extrajudicial da Casas Bahia, diz O Globo",
        "text": [
            "(Reuters) - A 1ª Vara de Falências e Recuperações Judiciais do Tribunal de Justiça de São Paulo deferiu nesta segunda-feira o pedido de recuperação extrajudicial da Casas Bahia (BVMF:BHIA3), afirmou coluna de Lauro Jardim, do jornal O Globo.",
            "Segundo a reportagem, a decisão foi proferida pelo juiz Jomar Amorim, um dia após a Casas Bahia entrar com o pedido de recuperação extrajudicial para reestruturar dívidas de 4,1 bilhões de reais.",
            "(Redação São Paulo)"
        ]
    },
    "news15": {
        "news_title": "Fique por dentro das 5 principais notícias do mercado desta segunda-feira",
        "text": [
            "Por Scott Kanowsky e Jessica Bahia Melo",
            "Investing.com – Os principais índices futuros das ações dos EUA apontavam para uma abertura em alta das Bolsas em Nova York nesta semana, com os mercados se preparando para um importante anúncio de política monetária do Federal Reserve (Fed, banco central americano).",
            "Mais resultados corporativos de grandes empresas de tecnologia devem ser divulgados nos próximos dias, com destaque para Amazon e Apple.",
            "Na China, a Tesla fechou uma parceria com a Baidu para implementar seus recursos de direção autônoma por meio das funções de mapeamento e navegação da gigante da Internet, de acordo com notícia da Bloomberg News.",
            "No Brasil, Casas Bahia entra em recuperação extrajudicial.",
            "CONFIRA: Calendário econômico do Investing.com",
            "Esta semana, o evento econômico mais importante está programado para quarta-feira, 1, quando o Fed deve anunciar sua decisão sobre a taxa de juros. Os mercados não esperam mudanças nos custos de empréstimo, que atualmente estão entre 5,25% e 5,50%. Portanto, os comentários do presidente do Fed, Jerome Powell, serão especialmente importantes. Em abril, Powell mencionou que os dados recentes não aumentaram a confiança de que a inflação está se estabilizando em direção à meta de 2% do Fed, sugerindo que a estabilização da inflação pode demorar mais do que o previsto.",
            "As autoridades estão cautelosas em reduzir as taxas prematuramente, devido aos sinais de preços ainda elevados, um mercado de trabalho forte e uma economia robusta. Muitos investidores acreditam que o primeiro corte de juros, inicialmente esperado para o primeiro semestre, agora só ocorrerá no fim do ano, segundo a ferramenta FedWatch do CME Group (NASDAQ:CME).",
            "Entretanto, analistas do ING alertaram em uma nota aos clientes que o Fed pode acabar elevando as taxas de juros para um nível mais neutro mais lentamente e por um período mais longo do que o previsto.",
            "Na segunda-feira, os futuros das ações dos EUA aumentaram, com investidores se preparando para uma importante decisão sobre a taxa de juros do Federal Reserve e novos resultados corporativos nesta semana.",
            "Às 7h59 (de Brasília), o contrato Dow futuros havia subido 0,14%, o S&P 500 futuros havia ganhado 0,19%, e o Nasdaq 100 futuros havia aumentado 0,29%.",
            "Os principais índices fecharam positivos na sessão anterior, impulsionados por resultados trimestrais positivos da Alphabet (NASDAQ:GOOGL), dona do Google, e da Microsoft (NASDAQ:MSFT), que estimularam um aumento nas ações de tecnologia. O índice S&P 500 e o índice Nasdaq Composto registraram seus maiores ganhos percentuais semanais desde novembro de 2023, encerrando uma sequência de perdas semanais.",
            "Dados recentes mostrando uma leve aceleração da inflação nos EUA em março também aumentaram a esperança de que o Fed possa começar a reduzir as taxas de juros já em setembro e aliviaram algumas preocupações sobre a estagflação na maior economia do mundo.",
            "ACOMPANHE: Cotações das ações americanas",
            "A Amazon (NASDAQ:AMZN) e a Apple (NASDAQ:AAPL) serão as grandes atrações nos relatórios de resultados desta semana.",
            "Para a gigante do comércio eletrônico, que apresentará seu balanço após o fechamento do mercado na terça-feira, 30, os investidores estarão atentos para ver se os esforços contínuos da empresa para cortar custos seguem impulsionando os lucros. Esses esforços, juntamente com a forte demanda dos consumidores durante a temporada de compras de final de ano, ajudaram a melhorar as margens de suas vastas operações na América do Norte no último trimestre.",
            "Já a fabricante do iPhone divulgará seus números após o pregão de quinta-feira, 2, e é provável que os investidores foquem na redução nas entregas do seu smartphone, o produto mais importante da empresa, e em como sua divisão de serviços pode ajudar a compensar essa desaceleração.",
            "Os analistas também estão de olho no papel da inteligência artificial nos negócios das duas empresas, especialmente após recentes anúncios de gigantes da tecnologia como Alphabet, Microsoft e Meta Platforms (NASDAQ:META), a empresa-mãe do Facebook, que detalharam seus investimentos significativos na integração dessa tecnologia emergente.",
            "VEJA: Calendário da temporada de balanços",
            "A Tesla (NASDAQ:TSLA) fechou um acordo com o Baidu (NASDAQ:BIDU) para implementar seus recursos avançados de direção totalmente autônoma (FSD) na China por meio das funções de mapeamento e navegação do gigante da Internet, informou a Bloomberg na segunda-feira.",
            "A maior montadora de veículos elétricos do mundo planeja implantar seus serviços FSD - que o CEO, Elon Musk, destacou como um dos principais pontos de foco - usando a navegação e o mapeamento no nível da pista fornecidos pelo Baidu, segundo a reportagem.",
            "A notícia vem apenas uma semana depois que a Baidu disse que os veículos da Tesla integrarão os mapas da Baidu no próximo mês. Musk visitou a China no fim de semana.",
            "A parceria com o Baidu permite que a Tesla supere um grande obstáculo regulatório para obter acesso à coleta de dados nas vias públicas da China, permitindo agora que ela ofereça potencialmente a tecnologia FSD no país.",
            "Os preços do petróleo caíam nesta segunda-feira pela manhã, uma vez que as negociações de paz entre Israel e o Hamas aliviaram as preocupações com um conflito mais amplo no Oriente Médio, bem como com o potencial de interrupção dos suprimentos da região vital.",
            "Às 7h59, os futuros do petróleo dos EUA foram negociados 0,18% mais baixos, a US$ 83,70 por barril, enquanto o contrato do Brent caiu 0,24%, para US$ 88 por barril.",
            "Uma delegação do Hamas visitará o Cairo na segunda-feira para conversações com o objetivo de garantir um cessar-fogo, disse um funcionário do Hamas à Reuters no domingo, com a expectativa de que o grupo responda à mais recente proposta de trégua em fases de Gaza apresentada por Israel no sábado.",
            "CONFIRA: Cotação das principais commodities",
            "A varejista Grupo Casas Bahia (BVMF:BHIA3) entrou em recuperação extrajudicial para reestruturar sua dívida com principais credores, estimada em torno de R$4,1 bilhões. O acordo prevê o reperfilamento do endividamento financeiro com as instituições financeiras Banco do Brasil (BVMF:BBAS3) e Bradesco (BVMF:BBDC4). Além disso, segundo o Neofeed, a medida protege R$1,5 bilhão do caixa da companhia neste ano e economizaria R$400 milhões.",
            "A companhia vem enfrentando, assim como o setor de varejo no país, um cenário macroeconômico desafiador, com inadimplência e juros altos afetando o consumo das famílias. Em fevereiro deste ano, a companhia já havia anunciado renegociação de R$1,5 bi em dívidas com vencimentos previstos para este e para o próximo ano. Agora, o pagamento dos valores referentes à reestruturação deve começar em 2026. Além disso, o acordo prevê que os credores podem converter parte da dívida em ganho de participação acionária na empresa.",
            "Às 7h59 (de Brasília), o ETF EWZ (NYSE:EWZ) subia 0,70% no pré-mercado.",
            "*",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa ou dos mercados globais por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas Pro e Pro+ de 1 e 2 anos, graças ao código promocional INVESTIR a ser inserido na página de pagamento.",
            "Inscreva-se agora! E não esqueça o código promocional \"INVESTIR\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news16": {},
    "news17": {},
    "news18": {},
    "news19": {},
    "news20": {},
    "news21": {},
    "news22": {},
    "news23": {},
    "news24": {},
    "news25": {},
    "news26": {},
    "news27": {},
    "news28": {},
    "news29": {},
    "news30": {},
    "news31": {},
    "news32": {},
    "news33": {},
    "news34": {},
    "news35": {},
    "news36": {
        "news_title": "Casas Bahia (BHIA3): Santander revisa preço-alvo das ações",
        "text": [
            "Investing.com – O banco Santander (BVMF:SANB11) enxerga uma perspectiva mais favorável para as ações da Casas Bahia e decidiu revisar para cima o preço-alvo, que passou de R$2,20 para R$7, ainda que mantenha a recomendação neutra para a ação.",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com desconto de até 40% mais um desconto adicional em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "Segundo os analistas do Santander, desde que a nova administração assumiu em agosto do ano passado, a varejista vem passando por um plano de transformação com foco na priorização de geração de caixa e rentabilidade. Assim, a Casas Bahia agora trabalha para diminuir a alavancagem, em busca da retomada de um crescimento sustentável.",
            "O banco menciona ações como diminuição de pessoal, fechamento de lojas, além do foco em categorias consideradas mais essenciais, mas acredita que o caminho deve ser difícil ainda em 2024. O Santander espera um prejuízo líquido em 2024 e 2025 de R$ 1,4 bilhão e R$ 514 milhões, respectivamente.",
            "“Acreditamos o reescalonamento da dívida concluído em março/24 ganhe mais tempo para que o esforço de recuperação da empresa entre em ação e prevemos que 2024 será um ano de melhoria do EBITDA”, avaliam os analistas, que ponderam que as despesas financeiras elevadas ainda devem pesar.",
            "Às 12h03 (de Brasília), as ações estavam estáveis, a R$5,68.",
            "Casas Bahia no InvestingPro",
            "As ações foram bastante impactadas na última semana e são negociadas com alta volatilidade, segundo as Protips do InvestingPro, insights de inteligência artificial (IA) sobre indicadores fundamentalistas.",
            "A saúde financeira é considerada com desempenho justo, com nota dois, de métrica que vai de um a cinco.",
            "O preço-alvo é avaliado em R$8,18, de acordo com seis modelos de investimentos, com grau de incerteza alto.",
            "Para saber mais detalhes sobre as ações de companhias de varejo, use o InvestingPro! Tenha acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de pagamento de dividendos completo e balanço patrimonial. Amplie seus ganhos com dados completos e estratégias que batem o mercado com a plataforma premium. Para um desconto extra na plataforma, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news37": {},
    "news38": {},
    "news39": {
        "news_title": "TJ barra inquérito em que Saul Klein acusa irmão de mudar contrato das Casas Bahia e testamento",
        "text": [
            "O Tribunal de Justiça de São Paulo, por maioria de votos, acolheu um habeas corpus do empresário Michael Klein e trancou inquérito policial aberto a pedido de seu irmão mais novo, Saul, que atribui a ele supostos crimes de falsidade documental e estelionato. Segundo Saul, o primogênito fez quatro alterações do contrato social das Casas Bahia (BVMF:BHIA3), procedimento que teria levado à diluição de capital e ao cancelamento de parte das ações do patriarca, Samuel Klein - morto em novembro de 2014 -, alçando Michael ao posto de maior acionista do grupo.",
            "Os desembargadores da 1ª Câmara de Direito Criminal acolheram o argumento da defesa de Michael e consideraram que a punibilidade do empresário pelos crimes a ele atribuídos por Saul está prescrita. O acórdão foi assinado no dia 15.",
            "Os ilícitos sob suspeita somam penas máximas de cinco e seis anos de reclusão. A prescrição ocorre em 12 anos. Michael tem mais de 70 de idade - nestes casos, o prazo é cortado pela metade. \"Irremediavelmente prescritas eventuais ações penais que contra ele pudessem ser instauradas\", anotou o desembargador Alberto Anderson Filho, relator designado. Ele foi acompanhado pela desembargadora Ana Zomer. O presidente da 1.ª Câmara, desembargador Ivo de Almeida, foi vencido.",
            "O entrevero dos irmãos Klein põe no ringue, em lados opostos, dois gigantes da advocacia criminal, ambos com atuações notórias nos tribunais. Saul é representado pelo advogado Alberto Zacharias Toron. Michael é representado pelo advogado Daniel Bialski.",
            "Bialski disse que o trancamento do inquérito 'põe fim à aleivosa aventura jurídica iniciada por seu irmão'. Bialski afirma que as acusações contra seu cliente 'são infundadas'.",
            "Toron disse que a decisão do Tribunal de Justiça beneficia apenas Michael, e que, com relação aos filhos dele, o inquérito segue normalmente. \"Michael Klein, em decorrência da falsificação do documento, vem continuamente obtendo vantagens ilícitas, como nós acentuamos no nosso pedido de instauração de inquérito policial\", afirma.",
            "Em sua decisão, o desembargador Anderson Filho também rechaçou a alegação da Promotoria de Justiça, no sentido de que outros crimes poderiam ser apurados. Segundo o relator, o inquérito não pode ser instaurado com a finalidade de 'indistintamente ser lançada uma rede para recolher algum peixe, ou seja, investigar-se, sem objetivo certo para encontrar um possível crime'.",
            "\"Não se vislumbra qualquer utilidade prática do andamento do inquérito policial com relação ao paciente (Michael), visto que a ação penal para qualquer crime estaria irremediavelmente prescrita\", registra o acórdão que trancou inquérito em curso perante a 2ª Vara Criminal de São Caetano do Sul.",
            "A investigação foi aberta após Saul apresentar à Polícia um parecer técnico particular narrando supostas divergências nas assinaturas do pai, Samuel, em quatro alterações do contrato social das Casas Bahia e no testamento público do empresário, que morreu em novembro de 2014.",
            "Segundo a defesa de Michael, a versão de Saul é a de que a 'falsificação dos documentos serviria para a obtenção de vantagem indevida' por seu irmão mais velho, em seu prejuízo.",
            "À Polícia, Saul Klein afirmou que, em todos os documentos questionados, o principal beneficiado seria Michael. Segundo Saul, as alterações no contrato social das Casas Bahia levaram à diluição de capital e ao cancelamento de parte das ações de Samuel na empresa, permitindo a Michael se tornar o maior acionista do grupo.",
            "Além do inquérito policial, agora trancado, Saul contesta, desde o ano passado, o inventário do pai. Ele questiona doações de Samuel Klein, nos últimos dois anos de vida. Saul alega que o patrimônio do fundador das Casas Bahia contabilizava, 24 meses antes de sua morte, mais de R$ 8 bilhões, mas que no plano de partilha sobraram R$ 500 milhões.",
            "Em meio aos questionamentos do irmão, Saul tornou-se alvo de uma ação do Ministério do Público do Trabalho por supostamente 'aliciar jovens mulheres e adolescentes com falsas promessas de trabalho e as explorar sexualmente, submetendo-as a condição análoga à escravidão'.",
            "Em julho do ano passado o juízo da 4ª Vara do Trabalho de Barueri, na Grande São Paulo, sentenciou o empresário a pagar indenização por dano moral de R$ 30 milhões.",
            "COM A PALAVRA, O CRIMINALISTA DANIEL BIALSKI, QUE REPRESENTA MICHAEL KLEIN",
            "O Habeas Corpus concedido pelo Tribunal de Justiça de São Paulo ao empresário Michael Klein, determinando o trancamento da investigação criminal, põe fim à aleivosa aventura jurídica iniciada por seu irmão, Saul, já refutada na esfera cível. A Corte de Justiça reconheceu o constrangimento ilegal a que ele fora submetido, afirmando a absoluta falta de justa causa para continuidade destas acusações infundadas, que remetiam a mais de uma década, sem efeito inclusive por conta da prescrição.",
            "COM A PALAVRA O CRIMINALISTA ALBERTO ZACHARIAS TORON, QUE REPRESENTA SAUL KLIEN",
            "Trata-se de decisão que reconheceu a prescrição em favor de Michael Klein por conta da idade. Não obstante, o Ministério Público já opôs embargos de declaração e, em tese, há outros crimes que possam ser apurados. Portanto, não pode tomar essa decisão como uma decisão definitiva em relação a ele, Michael Klein. Em relação aos filhos, que também são investigados, o inquérito vai seguir no normalmente porque eles não foram abrangidos pela decisão de habeas corpus em favor de Michael Klein. Há um outro aspecto que é importante salientar: se Michael Klein em decorrência da falsificação do documento vem continuamente obtendo vantagens ilícitas, como nós acentuamos no nosso pedido de instauração de inquérito policial representando o irmão dele, Saul Klein. O Superior Tribunal de Justiça tem jurisprudência consolidada no sentido de que nestes casos conta-se o prazo prescricional a partir da última infração. Se prevalecer essa interpretação não haveria prescrição. Em todo caso, quem tem legitimidade para recorrer é o Ministério Público e nós vamos aguardar a evolução dos fatos."
        ]
    },
    "news40": {},
    "news41": {
        "news_title": "Casas Bahia (BHIA3): JP Morgan eleva exposição à varejista",
        "text": [
            "Investing.com – A varejista Casas Bahia anunciou na noite desta segunda, 15, que o banco JP Morgan elevou a exposição aos papéis emitidos pela companhia. Às 14h50 (de Brasília) desta terça, os papéis apresentavam alta de 0,91%, a R$6,67.",
            "Conforme documento enviado à Comissão de Valores Mobiliários (CVM), Sociedades controladas pelo JP Morgan compraram 581,086 ações e participação em instrumentos derivativos referenciados em um total de 333.975 ações ordinárias.",
            "Assim, o JP Morgan elevou posição para equivalente a cerca 5,10% do número total de ações ordinárias da companhia, com o objetivo apenas de investimento, sem visar mudança no controle ou da estrutura administrativa da empresa.",
            "De acordo com o InvestingPro, plataforma premium do Investing.com, o preço-justo da companhia é avaliado em R$9,65, conforme seis modelos de investimento, potencial de alta de 45,8%. O alvo de nove analistas é mais otimista, em R$20,77.",
            "Pensa em investir em empresas do setor de varejo, como a Casas Bahia? Veja o histórico de lucro por ação, comparação com pares, modelos de preço-justo, gráficos de remuneração de dividendos e outros dados no InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA com o cupom INVESTIR.",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news42": {},
    "news43": {
        "news_title": "Sob reestruturação, Casas Bahia perde R$ 2,6 bi em 2023",
        "text": [
            "O Grupo Casas Bahia (BVMF:BHIA3), antiga Via, registrou prejuízo de R$ 1 bilhão no quarto trimestre, 513,5% maior do que as perdas no mesmo período de 2022. Foi o sexto trimestre consecutivo em que o resultado líquido da varejista foi negativo. A última vez em que registrou lucro foi no segundo trimestre de 2022 - de R$ 16 milhões. No ano de 2023, o prejuízo acumulado chegou a R$ 2,62 bilhões, ante perda de R$ 342 milhões no ano anterior.",
            "No comunicado que acompanha o balanço, a varejista diz que os números vieram ainda impactados por ajustes do seu plano de transformação. \"O quarto trimestre de 2023 marca a continuidade do plano de transformação apresentado no segundo trimestre de 2023 e reforça a alta capacidade de entrega das iniciativas, que seguem dentro do planejado e terão captura gradual ao longo de 2024 e 2025.\"",
            "De acordo com o presidente da Casas Bahia, Renato Franklin, a empresa executou até agora cerca de 35% do plano de transformação. O maior impacto dos ajustes da reestruturação recaíram justamente sobre o trimestre passado e no imediatamente anterior, segundo o executivo. \"Não enxergamos os níveis de impacto daqui para frente. O primeiro trimestre de 2024 já vem muito mais limpo. Por isso, falamos para o mercado que olhar o início de 2024 será enxergar um carro com motor novo\", disse Franklin, em teleconferência com investidores.",
            "As receitas brutas tiveram queda de 15,5% em relação ao quarto trimestre de 2022, fechando em R$ 8,8 bilhões. E o Ebitda (lucros antes de juros, impostos, depreciação e amortização) ajustado foi negativo em R$ 163 milhões, recuo de 74% ante um ano antes.",
            "'Readequação'",
            "Nos últimos três meses do ano passado, a Casas Bahia realizou o fechamento de 17 lojas. Mas desde o início da reestruturação, foram 55 unidades encerradas e quatro centros de distribuição \"readequados\".",
            "De acordo com Franklin, a partir deste ano o resultado operacional (Ebitda) ajustado ficará muito mais próximo do contábil. \"Será mais fácil de enxergar a realidade da companhia.\" As informações são do jornal O Estado de S. Paulo."
        ]
    },
    "news44": {
        "news_title": "Casas Bahia (BHIA3) amarga queda de quase 10% após prejuízo bilionário",
        "text": [
            "Investing.com – As perspectivas já eram ruins, mas o resultado foi ainda pior. Analistas lamentaram o prejuízo bilionário do Grupo Casas Bahia, antigamente conhecido como Via, enquanto repercutem os desafios que tendem a continuar pressionando os números da varejista. O mercado reagiu mal ao balanço e as ações lideravam as quedas do Ibovespa nesta terça-feira, 26, com diminuição de 9,39% às 10h46 (de Brasília), a R$5,98.",
            "Você investe na Via? Quer tirar o máximo proveito da sua carteira? Experimente o InvestingPro! Assine AQUI E AGORA aproveite até 40% de desconto por tempo limitado no seu plano de 2 anos! Para desconto ADICIONAL, use o cupom INVESTIR.",
            "O prejuízo líquido contábil foi de R$1 bilhão entre outubro e dezembro, contra indicador negativo de R$163 milhões no mesmo período do ano anterior. O Ebitda ajustado somou R$163 milhões, ante R$629 milhões na mesma comparação. A receita líquida caiu de R$8,845 bilhões nos últimos três meses de 2022 para R$7,414 bilhões em igual intervalo em 2023.",
            "De acordo com o BB Investimentos, a varejista apresentou dados fracos, apesar de as projeções já indicarem um momento desafiador para a empresa, em meio a “cenário macroeconômico ainda lento para o consumo de bens duráveis, uma base comparativa mais forte (em função da Copa do Mundo no 4T22) e os impactos negativos decorrentes do plano de reestruturação, com fechamento de lojas físicas, migração de categorias do 1P para o marketplace, saldão de estoque, ajuste no quadro de funcionários, entre outros”.",
            "As projeções indicavam prejuízo de R$402 milhões, mas o resultado ainda foi pior do que o esperado. “Entendemos que a companhia segue vivenciando um momento delicado na operação, buscando reequilíbrio dos canais de vendas, priorização da rentabilidade, redução de investimentos e reforço na estrutura de capital”. Por isso, com momento desafiador, a recomendação é de venda das ações.",
            "A Genial Investimentos concorda e reforça que este é o maior prejuízo da história da companhia. “Já éramos um dos sell-sides mais pessimistas em relação aos números esperados para o período e, ainda assim, fomos negativamente surpreendidos por maiores despesas de reestruturação – o que culminou em um prejuízo 42,2% acima de nossa estimativa”.",
            "Ainda que a margem bruta tenha surpreendido positivamente, dado o menor impacto da redução de estoques em relação ao esperado, outros indicadores, incluindo lucro e despesas, vieram bem pior do que o esperado. A Genial espera geração de caixa somente no ano que vem.",
            "“Para 2024, entendemos que o resultado do grupo deve perpassar por quatro grandes tópicos: maior funding para crédito; recomposição de margem bruta, reperfilamento de dívida e monetização de créditos tributários vs. ações do legado trabalhista”, concluem.",
            "As ações da Casas Bahia possuem alta volatilidade nos preços e a expectativa é de resultado líquido menor neste ano, segundo o InvestingPro, plataforma premium do Investing.com. As Protips, insights ágeis e descomplicados sobre indicadores fundamentalistas produzidos por meio de inteligência artificial, indicam que os analistas não esperam que a empresa seja rentável neste ano.",
            "A saúde financeira é considerada como desempenho justo, com nota dois, de uma métrica que vai de um a cinco, de acordo com a plataforma.",
            "**",
            "Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares da Casas Bahia e de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Supere o mercado com os melhores insights com até 40% de desconto! Para um desconto EXTRA, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+"
        ]
    },
    "news45": {
        "news_title": "Casas Bahia amplia prejuízo líquido a R$1 bi no 4º tri, mas melhora fluxo de caixa",
        "text": [
            "SÃO PAULO (Reuters) - A Casas Bahia (BVMF:BHIA3) teve uma elevação no prejuízo líquido do quarto trimestre, com impacto da linha financeira e de reestruturação anunciada no ano passado, mas registrou sua primeira geração de caixa anual após três anos, conforme balanço divulgado na noite de segunda-feira.",
            "A Casas Bahia apurou prejuízo líquido contábil de 1 bilhão de reais no quarto trimestre do ano passado, contra perda anterior de 163 milhões no mesmo período em 2022. No terceiro trimestre, o prejuízo líquido foi de 836 milhões de reais.",
            "\"Sabíamos que o plano de transformação iria incorrer em algumas despesas e até caixa não recorrentes\", disse o diretor financeiro da companhia, Élcio Ito, à Reuters. \"O importante é a não recorrência desses impactos e o quanto vai melhorar daqui para frente.\"",
            "O lucro caixa após ajustes da Casas Bahia foi de 610 milhões de reais no quarto trimestre, afirmou a empresa.",
            "Já o lucro antes de juros, impostos, depreciação e amortização (Ebitda) ajustado somou 163 milhões de reais no trimestre encerrado em dezembro, frente a um Ebitda ajustado de 629 milhões nos últimos três meses de 2022. A margem Ebitda ajustada ficou em 2,2%, de 7,1% um ano antes.",
            "O fluxo de caixa livre da Casas Bahia, por sua vez, foi positivo em 721 milhões de reais no período, desempenho que a companhia atribuiu à execução do seu plano de reestruturação para melhora da performance de caixa. No ano, a geração de caixa foi de 648 milhões de reais.",
            "\"Em 2023, tivemos o melhor fluxo de caixa livre dos últimos quatro anos, virando para positivo após três anos negativos\", afirmou o diretor financeiro, em comparação que não inclui a entrada de 1,75 bilhão de reais no caixa da empresa em 2022 pela renovação de parceria com a Bradescard.",
            "A Casas Bahia anunciou no início do segundo semestre de 2023 um plano de reestruturação para 2025, que já levou à demissão de mais de 8 mil funcionários, ao fechamento de 55 lojas com desempenho abaixo do esperado, à redução de mais de 1 bilhão de reais em estoques e à migração da venda de 23 subcategorias de produtos com margens negativas para o marketplace da companhia.",
            "No quarto trimestre, o desempenho de caixa \"é sazonalmente um pouquinho mais forte, por conta de Natal, Black Friday, mas foi um bom trimestre de geração de caixa livre, que foi até superior aos pagamentos de juros recorrentes no quarto trimestre\", acrescentou Ito.",
            "A Casas Bahia, que também detém a marca Ponto, teve receita líquida de 7,4 bilhões de reais no trimestre, queda de 16% frente ao mesmo período do ano anterior. As vendas medidas pelo indicador GMV caíram 12% no total, com as vendas nas lojas físicas, principal operação da empresa, recuando 7,3%.",
            "As despesas com vendas, gerais e administrativas somaram 1,9 bilhão de reais nos meses de outubro a dezembro de 2023, recuo de 4% ano a ano, enquanto o resultado financeiro ficou negativo em 734 milhões de reais, superior ao resultado negativo de 641 milhões de reais um ano antes.",
            "(Por André Romani e Patrícia Vilas Boas)"
        ]
    },
    "news46": {
        "news_title": "Casas Bahia (BHIA3) reporta prejuízo novamente ou pode voltar ao lucro?",
        "text": [
            "Investing.com – O Grupo Casas Bahia (BVMF:BHIA3) , antiga Via, ou Via Varejo, apresenta dados referentes aos últimos três meses do ano na próxima segunda-feira, 25, após o fechamento de mercado em meio a uma reestruturação e cenário desafiador para o varejo brasileiro, que enfrenta juros e inadimplência em patamares elevados.",
            "As ações foram duramente pressionadas em 2023, com um recuo de 78,32%. Neste ano, a baixa já ultrapassava 30% até o pregão de ontem. Como a derrocada nos preços levou a ação abaixo de R$1, considerada uma penny stock, a varejista precisou realizar um grupamento das ações.",
            "As perspectivas seguem desfavoráveis. O banco BTG (BVMF:BPAC11) espera uma receita líquida de R$9,218 bilhões, com Ebitda de R$355 milhões, mas um prejuízo de R$585 milhões. O consenso indica um prejuízo em torno de R$424 milhões.",
            "Sérgio Cachoeira analista da Be RAP Research, afirma que a Casas Bahia deverá reportar resultados ainda pressionados pela alavancagem financeira, e ainda não deve apurar lucro no 4T23. “Embora haja um afrouxamernto da política monetária, varejistas com maior exposição a bens duráveis como eletrododomésticos ainda devem por alguns trimestres com resultado negativo”, acredita o analista.",
            "A companhia enfrenta forte concorrência, segundo o analista. “Em recente pesquisa da SimilarWeb (NYSE:SMWB), foram identificados os líderes em tráfego de E-commerce no Brasil. E os 3 primeiros são: Mercado Livre (NASDAQ:MELI) (250 milhões de sessões mensais), Amazon (NASDAQ:AMZN) (200 milhões de sessões mensais), e Magazine Luiza (BVMF:MGLU3) (100 milhões de sessões mensais). A Casas Bahia aparece apenas na 6ª posição com cerca de 50 milhões de visitas”, compara.",
            "Além disso, enfrenta dificuldade em pagar suas dívidas, mas anunciou reperfilamento, alongando o pagamento de R$1,5 bilhão em debêntures e créditos bancários. O Bradesco (BVMF:BBDC4) liderou grupo que deu novo prazo para a varejista, de acordo com a Folha de S. Paulo.",
            "O Grupo Casas Bahia reportou no terceiro trimestre do ano passado um prejuízo 311% maior que no mesmo período do ano anterior, somando um indicador negativo de R$836 milhões. Aquele foi o quinto trimestre seguido de prejuízo e o último lucro foi apresentado no segundo trimestre de 2022, com R$16 milhões.",
            "O cenário pressionado levou ao rebaixamento de recomendações de bancos, casas de análise e corretoras. Além disso, o aumento de capital do ano passado também aquém do esperado por analistas, pressionando os papéis.",
            "Para ter acesso aos modelos financeiros referentes ao preço-justo indicado no InvestingPro, histórico de demonstrações financeiras, retorno com dividendos, relação de preço por lucro e comparação com pares da Casas Bahia e de mais de 135.000 ações de todo o mundo, acesse a plataforma!",
            "Para um desconto extra, use o cupom INVESTIR para as assinaturas anuais e de 2 anos do Pro e Pro+",
            "O InvestingPro, ferramenta premium de análise fundamentalista do Investing.com, não possui uma projeção de lucro por ação (LPA) para a empresa no trimestre, apenas para o ano, com prejuízo por ação avaliado em R$7 por papel. Ainda, estima uma alta de 16,8% na receita trimestral de Casas Bahia no quarto trimestre de 2023 em comparação com os três meses anteriores, passando para R$7,698 bilhões.",
            "O ProTips indica que a varejista é negociada a um múltiplo de preço por valor contábil abaixo da média do mercado. No entanto, que as ações seguem voláteis e que a empresa não é lucrativa. As ProTips são uma nova ferramenta do InvestingPro, que fornecem insights rápidos e descomplicados sobre as companhias, visando otimizar e dar mais embasamento para a tomada de decisões dos investidores.",
            "O preço-justo para a Casas Bahia é estimado em R$ 11,39, com grau de incerteza alto.",
            "***",
            "Pensa em investir na Casas Bahia com a queda na Selic?",
            "Veja o histórico de lucro por ação, comparação com pares, modelos de preço-justo, gráficas de remuneração de dividendos e outros dados no InvestingPro com desconto extra com o cupom INVESTIR."
        ]
    },
    "news47": {
        "news_title": "Conselho do Assaí aprova Vitor Fagá, ex-CEO do Sam's Club, como novo CFO",
        "text": [
            "(Reuters) - O Assaí (BVMF:ASAI3) informou nesta quarta-feira que seu conselho de administração aprovou Vitor Fagá, antigo presidente-executivo do Sam's Club, para o cargo de vice-presidente de Finanças e de Relações com Investidores, conforme fato relevante ao mercado.",
            "O executivo também ocupou diversas posições de CFO em empresas de capital aberto como GPA (BVMF:PCAR3) e Via Varejo/Casas Bahia, afirmou o Assaí. A nomeação se dá após a saída da diretora financeira, Daniela Sabbag, nesta quarta-feira, que estava desde 2019 no cargo e atuava há mais de 20 anos na companhia.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news48": {
        "news_title": "Calendário econômico: Investidores estarão atentos à inflação no Brasil e nos EUA",
        "text": [
            "Investing.com – Inflação será o tema da próxima semana, com dados do Índice de Preços ao Consumidor (IPC) americano e do Índice de Preços ao Consumidor Amplo (IPCA) brasileiro na terça-feira, 12. Outros dados econômicos importantes, como produção industrial na Zona do Euro, e do mercado de trabalho local seguem no radar, assim como balanços corporativos de varejistas e construtoras.",
            "Thomas Monteiro, estrategista-chefe do Investing.com, afirma que o IPC deve ser destaque, pois o mercado “continua se movendo sem ser afetado por qualquer notícia macroeconômica, registrando recordes atrás de recordes, e uma segunda surpresa negativa consecutiva no front de inflação poderia mudar as coisas”. Contra este cenário, o estrategista orienta os investidores a realizarem alguns lucros por enquanto, reduzindo a exposição ao risco diante da provável volatilidade à frente.",
            "Calendário local",
            "O Instituto Brasileiro de Geografia e Estatística (IBGE) divulga o Índice de Preços ao Consumidor Amplo (IPCA) de fevereiro na terça-feira, 12, após uma prévia (IPCA-15) de 0,78%, com impacto da educação. Gustavo Sung, economista-chefe Suno Research, espera que, assim como no IPCA-15, a inflação de fevereiro deve ter sido afetada pelos “reajustes das matrículas no início do ano letivo, o aumento do ICMS sobre gasolina e os preços dos alimentos em domicílio por conta do clima mais adverso”.",
            "Na quarta, o Ministério do Trabalho informa os dados do Cadastro Geral de Empregados e Desempregados (CAGED) e o IBGE traz informações na sua Pesquisa Mensal do Comércio. Na quinta, é a vez da Pesquisa Mensal de Serviços.",
            "Logo no início da semana, o Produto Interno Bruto (PIB) japonês será relevado no domingo. A terça terá dados da taxa de desemprego no Reino Unido, contas fiscais americanas, crescimento dos empréstimos chineses e relatório Mensal da Opep, além da inflação ao consumidor nos Estados Unidos.",
            "Em relatório, o ING avalia ser pouco provável os dados sejam suficientemente fracos para fazer com que o Federal Reserve (Fed, Banco Central dos EUA) opte por iniciar o corte na taxa de juros em breve. “Com a dinâmica da habitação parecendo mais instável e os recentes aumentos dos custos médicos e de seguros ainda em curso, esperamos um aumento de 0,3% em termos mensais, o que continua a ser muito elevado para o Fed”, pontua o ING.",
            "PIB, produção industrial e balança comercial do Reino Unido serão divulgados na quarta, além da produção industrial na Europa. Índice de Preços ao Produtor (IPP) e vendas no varejo nos EUA serão o foco dos investidores na quinta e, na sexta, da produção industrial americana.",
            "A temporada de balanços continua no Brasil. Na segunda, serão divulgados dados da Tegma (BVMF:TGMA3), Fras-Le (BVMF:FRAS3), Localiza (BVMF:RENT3), Metal Leve (BVMF:LEVE3), Natura (BVMF:NTCO3) e Cury (BVMF:CURY3). Na terça, Randon (BVMF:RAPT4) e Energisa (BVMF:ENGI11). Na quarta, Eletrobras (BVMF:ELET3), Casas Bahia (BVMF:BHIA3), Hypera (BVMF:HYPE3), Moura Dubeux (BVMF:MDNE3), São Carlos (BVMF:SCAR3), Ecorodovias (BVMF:ECOR3), Enjoei (BVMF:ENJU3) e Méliuz (BVMF:CASH3).",
            "Na quinta, o calendário é mais robusto, com Lojas Renner (BVMF:LREN3), Eneva (BVMF:ENEV3), Tenda (BVMF:TEND3), Mitre Realty (BVMF:MTRE3), Smartfit (BVMF:SMFT3), Vittia (BVMF:VITT3), Bemobi (BVMF:BMOB3), JHSF (BVMF:JHSF3), Eztec (BVMF:EZTC3), Plano & Plano (BVMF:PLPL3), Trisul (BVMF:TRIS3), Triunfo Participações e Investimentos (BVMF:TPIS3), Lojas Marisa (BVMF:AMAR3), Yduqs (BVMF:YDUQ3), Unicasa (BVMF:UCAS3), Cyrela (BVMF:CYRE3) e Dimed (BVMF:PNVL3).",
            "**",
            "Você investe no mercado de ações? Prefere o mercado de ações americano ou brasileiro? Quando e como entrar ou sair?",
            "Use o código INVESTIR e ganhe um desconto adicional de 10% na sua assinatura de um ou dois anos dos planos Pro e Pro+ 2 anos do InvestingPro.",
            "Com a plataforma, você terá acesso a:",
            "Faça parte da revolução do mundo dos investimentos! Não esqueça de usar o cupom INVESTIR na hora de finalizar a compra!"
        ]
    },
    "news49": {
        "news_title": "Grupo Casas Bahia (BHIA3) anuncia novo diretor de soluções financeiras",
        "text": [
            "Investing.com – Em nota ao mercado, o Grupo Casas Bahia (BVMF:BHIA3) anunciou que Tiago Abate é o novo diretor de soluções financeiras da varejista, e terá como focos os planos de transformação e crescimento da companhia.",
            "Formado em economia, o novo diretor é pós-graduado em finanças, administração de empresas, retail management e tem MBA em negócios digitais. O executivo possui mais de 25 anos no de experiência no setor financeiro, com passagens pelo Citibank, Unibanco e Santander (BVMF:SANB11), onde esteve desde 2007.",
            "“A empresa possui um dos balcões mais potentes do Brasil, e muita força e tradição no segmento de soluções financeiras. Estamos falando do pioneirismo no carnê e de muitas outras iniciativas financeiras que podemos mais que dobrar, como o banQi, cartões, seguros e serviços que sempre auxiliaram o consumidor brasileiro na aquisição de seus sonhos”, pontua o novo diretor, em nota.",
            "As ações da Casas Bahia fecharam o pregão da última sexta em alta de 7,52%, a R$9,72. A média das projeções de modelos do InvestingPro indica um preço-justo de R$11,95, potencial de alta de 23%, mas com grau de incerteza alto.",
            "Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira e histórico de preços e balanço patrimonial da Casas Bahia e outras varejistas, acesse o InvestingPro! Nossos leitores possuem um desconto especial nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR."
        ]
    },
    "news50": {
        "news_title": "Casas Bahia (BHIA3) esclarece que não definiu captação de recursos",
        "text": [
            "Investing.com – Em resposta a pedido de esclarecimento da Comissão de Valores Mobiliários (CVM), o Grupo Casas Bahia (BVMF:BHIA3) afirma que não há no momento qualquer definição sobre uma captação de recursos por meio da emissão de debêntures.",
            "A varejista afirma que “estuda e avalia constantemente com bancos e outros assessores financeiros oportunidades e alternativas de financiamento e captação de recursos no mercado de capitais para alongamento de prazo de dívidas e otimização da sua estrutura de capital, visando a execução do seu plano de transformação”.",
            "O pedido ocorre após notícias na mídia, com base em apuração do Estadão, que informavam que a companhia avalia a captação de dívida mediante a emissão de R$1 bilhão com apoio de bancos que são maiores credores da empresa: Bradesco (BVMF:BBDC4) e Banco do Brasil (BVMF:BBAS3).",
            "As ações da Casas Bahia fecharam o pregão de ontem em baixa de 2,92%, a R$7,66. A média das projeções de modelos do InvestingPRO estima um preço-justo de R$12,72 para os papéis, potencial de valorização de 66%.",
            "Fonte: InvestingPRO",
            "Confira algumas das Protips sobre a empresa. Saiba como usar as Protips como um profissional.",
            "Fonte: InvestingPRO",
            "No vídeo abaixo, aprenda a usar as Protips para analisar ações das companhias com o analista do Investing.com Thomas Monteiro:",
            "Melhore seus investimentos com nossas inovadoras escolhas de ações InvestingPro+ baseadas em IA. Use o cupom INVESTIR para obter um desconto por tempo limitado em nosso plano de assinatura anual e investirmelhor1 para o plano de 2 anos. Clique aqui para saber mais e não se esqueça de usar o código de desconto ao finalizar a compra!"
        ]
    },
    "news51": {
        "news_title": "Casas Bahia (BHIA3): ‘Caso desafiador’, empresa tem preço-alvo cortado pelo Citi",
        "text": [
            "Investing.com – O Grupo Casas Bahia (BVMF:BHIA3) ainda é um caso de investimento desafiador, na opinião do Citi. Em relatório divulgado aos clientes e ao mercado em que atualiza as projeções para a varejista, o banco decidiu manter a recomendação neutra para os papéis, mas cortou o preço-alvo de R$17,5 para R$10. Na opinião do banco, a empresa apenas atingiria o breakeven, com equilíbrio entre despesas e receitas, no ano de 2026.",
            "“Após seu recente aumento de capital de R$ 622 milhões, a BHIA ainda não está fora de perigo, com despesas financeiras líquidas de R$ 2,0 bilhões (excluindo leasing) ainda excedendo o EBITDA pré-IFRS de R$ 1,3 bilhão para 2024”, afirma o banco no documento.",
            "“O plano de reestruturação em andamento liderado por O CEO Renato Franklin será fundamental para melhorar a estrutura de capital, uma vez que a procura por produtos eletrônicos de consumo/linha dura permanece fraca”, completa o Citi, que espera melhora gradual na rentabilidade, impulsionada pelos créditos fiscais consideráveis compensando contingências trabalhistas.",
            "Às 14h50 (de Brasília), as ações da Casas Bahia recuavam 3,33%, a R$8,41.",
            "Quer começar a ver indicadores fundamentalistas sobre sua empresa favorita? Acesse o InvestingPRO! Tenha 10% de desconto adicional na promoção de Ano Novo, que já possui preços até 50% OFF. Use o cupom \"INVESTIR\" para o plano Pro+ anual ou “investirmelhor1” para o plano Pro+ 2 anos. Apenas até 31 de janeiro!"
        ]
    },
    "news52": {
        "news_title": "BB Investimentos revisa preço-alvo de Casas Bahia (BHIA3) e vê momento desafiador",
        "text": [
            "Investing.com – Os analistas do BB Investimentos revisaram o preço das ações de Casas Bahia, após elas despencarem 81% em 2023, refletindo a piora da situação econômico-financeira do grupo ao longo do ano. Em relatório os analistas afirmam que o cenário foi \"combinado a um processo de follow-on desastroso, em que a companhia chancelou um novo patamar de preço para suas ações\".",
            "PROMOÇÃO DE ANO-NOVO: Tenha mais desconto no plano com cupom “investirmelhor1”",
            "Na visão do BB Investimentos, considerando a incorporação de premissas ainda mais conservadoras de crescimento e rentabilidade em 2024 e 2025, eles entendem que a varejista segue em um momento desafiador, com desequilíbrio entre a relação risco-retorno, razão pela qual mantiveram a recomendação de venda do ativo.",
            "De acordo com o analista Georgia Jorge, a mudança de recomendação veio após a divulgação do resultado referente ao 3T23.\n\n\"Diante da apresentação de números fracos que, em conjunto com o momento delicado vivenciado pela companhia, com rebaixamento de ratings corporativos e de crédito, nos acendeu um alerta quanto ao elevado risco de execução de seu plano de recuperação\", reforçou o analista.",
            "Assim, o BB Investimentos possui classificação de venda para as ações, com preço-alvo de R$9,80 para o final de 2024.",
            "Às 11h20 (de Brasília), os papéis da varejista ganhavam 2,40%, a R$10,65."
        ]
    },
    "news53": {
        "news_title": "ISA Cteep entra na 1ª prévia do Ibovespa para janeiro a abril; Casas Bahia fica de fora",
        "text": [
            "SÃO PAULO (Reuters) - A primeira prévia do Ibovespa para o período de janeiro a abril de 2024 mostra a entrada das ações da companhia de energia elétrica ISA Cteep (BVMF:TRPL4) e a exclusão dos papéis da varejista Casas Bahia (BVMF:BHIA3), conforme dados divulgado pela B3 (BVMF:B3SA3) nesta sexta-feira.",
            "Com tais alterações, se confirmadas, a carteira teórica do Ibovespa permanecerá com 86 papéis, de 83 empresas brasileiras.",
            "Em estimativa divulgada no mês passado, estrategistas do Itaú BBA calculavam a entrada da ISA Cteep nesta primeira prévia, assim como chamaram a atenção para o risco de Casas Bahia sair se continuasse sendo negociada abaixo de 1 real.",
            "Na véspera, os papéis da varejista fecharam a 0,54 real, mas no começo da semana acionistas da empresa aprovaram o grupamento das ações na proporção de 25 para 1, com o início das negociações nesse formato previsto para 28 de dezembro.",
            "Ainda serão divulgadas duas prévias para o Ibovespa antes da versão definitiva da carteira para os primeiros quatro meses do próximo ano.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news54": {
        "news_title": "Casas Bahia (BHIA3) anuncia grupamento na proporção de 25 para 1",
        "text": [
            "Investing.com – Em aviso aos acionistas, o Grupo Casas Bahia (BVMF:BHIA3) informou que Assembleia Geral Extraordinária (AGE) aprovou grupamento das ações ordinárias na proporção de 25 por uma. Assim, cada lote de 25 ações será grupado em uma ação, sem alteração do atual capital social da empresa, que é de R$5,449 bilhões.",
            "CYBER MONDAY: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "Os acionistas detentores de ações em número que não seja múltiplo de 25 devem ajustar suas posições até 27 de dezembro. No dia útil seguinte ao fim do prazo de composição, ou seja, em 28 de dezembro de 2023, as ações serão negociadas de forma exclusivamente grupada. A liquidação do grupamento da B3 (BVMF:B3SA3) será no dia 2 de janeiro de 2024.",
            "As ações da companhia fecharam o pregão de ontem em estabilidade, a R$0,53. A média das estimativas de analistas compiladas pelo InvestingPRO é de um preço-justo de R$0,59, potencial de valorização de 11,5%."
        ]
    },
    "news55": {
        "news_title": "Meli (MELI34) é destaque na Black Friday; saiba outros beneficiados",
        "text": [
            "Investing.com – Realizada na última sexta, 24, ainda que a Black Friday deste ano tenha sido morna, de forma geral, os resultados do Mercado Livre (NASDAQ:MELI) indicaram um forte evento no Brasil para a companhia. Considerando o comércio eletrônico, além da Meli, Amazon (NASDAQ:AMZN) e Shopee parecem ser os vencedores como players de melhor tráfego e participação.",
            "Em relatório enviado aos clientes e ao mercado, o Itaú BBA afirma que Amazon e Mercado Livre registraram os maiores ganhos de participação de mercado, com aumento de 5 pp e 2 pp, respectivamente. No entendimento do banco, as companhias teriam preenchido a lacuna da varejista Americanas (BVMF:AMER3), que perdeu a maior participação, seguida pela Grupo Casas Bahia (BVMF:BHIA3) e Magazine Luiza (BVMF:MGLU3).",
            "BLACK FRIDAY: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "O Meli foi citado como destaque por analistas do Goldman Sachs, Itaú BBA e BTG Pactual.",
            "O banco Goldman Sachs (NYSE:GS), também em relatório, aponta que os dados do Mercado Livre seguem desempenho forte relatado no México, que indicariam momento positivo no quarto trimestre deste ano.",
            "O GMV da companhia apresentou expansão anual de 80% no Brasil entre 23 de novembro e 24 de novembro e 39% durante o mês de novembro, na comparação com o mesmo intervalo do ano passado.",
            "Os analistas Irma Sgarz, Felipe Rached e Gustavo Fratini lembram que, mesmo que as datas são sejam totalmente coincidentes, informações da Neotrust indicam que as vendas online no Brasil caíram 9% no comparativo anual de 1º de novembro a 22, o que demonstra “grandes ganhos de participação para a MELI”, mencionando ainda risco ascendente para as expectativas.",
            "“O desempenho muito forte em novembro poderá implicar risco positivo para nossa projeção de crescimento anual do GMV de alta de 28% no Brasil no 4T23, bem como com os dados de consenso do Visible Alpha de 27% no comparativo anual”, avalia o banco.",
            "A venda de eletrônicos, especialmente celulares, notebooks e TVs subiu 140% na análise anual – segundo a companhia, sem sacrificar as margens. “Embora não esteja claro se isso pode implicar risco positivo para as expectativas de margem EBIT do 4T23, acreditamos que isso indica que isso ocorreu apesar da MELI apostar nas vendas 1P e intensificar os investimentos em marketing e cupons”, completam os analistas, citando ainda o suporte às vendas com investimentos pesados em logística, incluindo a contratação de 7,2 mil funcionários temporários. O GS possui recomendação de compra para o Mercado Livre, com preço-alvo de US$2,120.",
            "O banco BTG (BVMF:BPAC11) também apontou o destaque do Mercado Livre na Black Friday, o que reforça a escolha do banco como top pick no setor.",
            "Após monitoramento de preços no Mercado Livre, Casas Bahia, Magazine Luiza e Americanas, o banco BTG considerou a abordagem de mercado mais racional nesta edição da Black Friday.",
            "“Apesar de alguns variação durante o mês, com descontos oferecidos em diversas plataformas nas últimos semanas, os players adotaram uma abordagem mais racional (aumentando os descontos gradualmente, principalmente na última semana anterior à Black Friday), confirmando a tendência dos últimos meses”, recordam os analistas, que citam queda de 6% no preço médio em relação às cinco semanas anteriores.",
            "Ao analisar todo o mês de novembro (antes da Black Friday), as vendas on-line no Brasil apresentaram queda anual de 9%, diante de uma diminuição no número de pedidos de 15% e ticket médio com alta de 8%, completa o BTG",
            "O BTG enxerga uma tendência de crescimento para o comércio eletrônico brasileiro nos próximos anos, com GMV maior do que o pré-pandemia, mas o semestre ainda tende a ser desafiador.",
            "As companhias teriam cortado investimentos para preservar caixa e melhorar a lucratividade em meio a um cenário incerto e com juros elevados.",
            "Às 11h40 (de Brasília), os BDRs do Mercado Livre subiam 2,20%, a R$64,24 e os BDRs da Amazon ganhavam 1,03%, a R$36,13.",
            "As ações da Americanas registravam acréscimo de 2,73%, a R$1,13 e os papéis da Magazine Luiza perdiam 1,01%, a R$1,97."
        ]
    },
    "news56": {
        "news_title": "Casas Bahia (BHIA3): Ações recuam com revisão do rating da S&P Global",
        "text": [
            "Investing.com — Em comunicado ao mercado, o Grupo Casas Bahia (BVMF:BHIA3)informa que a agência de classificação de risco S&P Global Ratings revisou os ratings de crédito de emissor da companhia, com perspectiva negativa, de “brA-” para “brBBB-”, na Escala Nacional Brasil. Até o presente momento, nenhum instrumento de dívida da companhia teve o seu rating avaliado. O mercado reagiu mal à notícia e, às 13h54 (de Brasília), as ações perdiam 6,45%, a R$0,54.",
            "A mudança ocorre devido a resultados mais fracos que o esperado, indicando perspectiva negativa para as ações, informou a agência.",
            "“Os números reportados indicam que o grupo não atingirá as métricas de crédito que esperávamos em nossa análise mais recente. Em nossa visão, os resultados do acumulado do ano mostram que o grupo atualmente depende de condições de negócios, financeiras e econômicas favoráveis para retomar sua rentabilidade. Não esperamos uma crise de pagamento ou de crédito nos próximos 12 meses, mas entendemos que sua estrutura de capital atual é frágil”, avalia a S&P.",
            "Segundo a agência, ainda que a companhia tenha efeitos do seu plano de transformação, o cenário macroeconômico ainda penaliza o setor, indicando a perspectiva negativa, que “ indica uma chance em três de um rebaixamento dos ratings nos próximos 6 a 12 meses. Além disso, reflete nossa visão de que a atual estrutura de capital da empresa é frágil e que uma demora maior do que esperada na recuperação da rentabilidade pode trazer riscos à capacidade de refinanciamento de dívidas no longo prazo”.",
            "A perspectiva contempla fatores como a diminuição da renda, taxa de juros elevadas e acirramento da competição.",
            "BLACK FRIDAY: Tenha mais desconto no plano bianual com cupom “investirmelhor”"
        ]
    },
    "news57": {
        "news_title": "Varejo vê caos com volta de negociação com sindicatos de trabalho aos domingos",
        "text": [
            "O governo provocou na semana passada uma corrida nas redes varejistas com a revogação, pelo Ministério do Trabalho, de uma portaria de 2021 que permitia a abertura do comércio aos domingos e feriados a partir de um acordo entre o estabelecimento e o trabalhador, sem a necessidade de convenção coletiva e intermediação de sindicatos. A decisão foi considerada por dirigentes de entidades e executivos de empresas do setor um entrave a mais em um ano já difícil para os negócios.",
            "Além desta ação, o governo permitiu, em agosto, que produtos de até US$ 50 fossem comprados com isenção de imposto de importação, junto com a implantação do programa Remessa Conforme.",
            "Como consequência, dezenas de varejistas tiveram de recorrer a pedidos de proteção judicial e extrajudicial contra credores. Além disso, entre as empresas da área listadas no Ibovespa, há ações cujas perdas superam 75% no ano, como no caso do Carrefour (BVMF:CRFB3). Só Raia Drogasil (BVMF:RADL3) acumula ganhos desde janeiro.",
            "\"É preciso entender que, quando o varejo é afetado, há impactos em toda a cadeia de valor do consumo: a indústria que fornece aos lojistas e os serviços que os atendem também entram nesse processo de deterioração\", diz Marcos Gouvêa de Souza, diretor-geral da Gouvêa Ecosystem.",
            "Sobre a volta dos sindicatos à negociação da abertura aos domingos e feriados, João Pedro Eyler Póvoa, sócio da área trabalhista do Bichara Advogados, diz que haverá custos e trabalho extras para a vida já atravancada das redes. \"As empresas, que durante 2022 e 2023 excluíram essa demanda das negociações coletivas, terão agora de negociar caso a caso, tanto em sindicatos nacionais quanto nos estaduais e municipais. Em algumas empresas, serão 40 ou 50 acordos coletivos refeitos\", diz. \"Também terão de pagar homologações aos sindicatos para fecharem novamente esses acordos e estarão sujeitas a multas, caso não o façam. Terão despesas internas e mais demanda de trabalho em seus departamentos jurídicos. É mais custo na veia.\"",
            "Os sindicatos, evidentemente, têm outra visão. Para eles, sua intermediação nas negociações era uma prática já adotada, e a iniciativa do governo trouxe de volta \"a dignidade do trabalhador, que não tem voz para negociar individualmente com o patrão\", diz Nilton Neco, presidente nacional do secretariado dos comerciários da Força Sindical.",
            "\"Nos governos Temer e Bolsonaro, a porteira estava aberta para o patrão fazer o que queria\", diz ele. \"A negociação coletiva mostra que o País está em plena democracia e só voltamos a uma prática que já tínhamos, e era prevista em lei.\"",
            "A decisão do governo de recolocar os sindicatos nos processos de decisão sobre jornada de trabalho aos domingos e feriados reforça o modelo paternalista de Estado, criado na era Vargas, dizem os especialistas. Segundo eles, ainda, esses vai-e-vem nas regras trabalhistas gera custos e trabalho extra, além de trazer mais insegurança jurídica.",
            "\"O Brasil caminhava no sentido de evitar a presença do Estado em situações que não a demandem, mas não consegue ser estável nesse sentido\", afirma Ricardo Almeida, assessor jurídico da Associação Brasileira das Secretarias de Finanças das Capitais (Abrasf) e procurador do município do Rio de Janeiro. \"Continuamos a ter a tendência de tratar o trabalhador como hipossuficiente, num modelo de Estado varguista preocupado em tutelar interesses, mas só que o mundo mudou.\"",
            "Isso porque, lembra Almeida, o varejo não compete mais com a loja da esquina, mas com todo o comércio eletrônico mundial. \"Dificultar e encarecer a abertura de lojas é prejudicar muito uma realidade que precisa de altos investimentos para existir e que enfrenta um mundo novo, com mais home office, menos consumidores nas ruas e mais competição.\"",
            "MIOPIA",
            "Segundo João Pedro Eyler Póvoa, sócio da área trabalhista do Bichara Advogados, diversas varejistas clientes suas têm estudado formas para questionar a derrubada da portaria, provavelmente via mandado de segurança, pelo menos para os próximos feriados e domingos, num período bastante importante para os lojistas pela proximidade com Black Friday e Natal.",
            "\"O mais curioso é que não vemos, por parte dos trabalhadores, reclamações contra a abertura de lojas aos domingos e feriados\", diz ele. \"Geralmente é nesses dias em que eles mais vendem e ganham.\"",
            "Outros especialistas têm visões parecidas. \"A volta dos sindicatos em decisões privadas é uma miopia porque é querer olhar o futuro com óculos do passado\", diz Gouvêa de Souza, da Gouvêa Ecosystem. \"O que o governo faz é criar condições para aumentar custo operacional e, quando isso acontece, as empresas buscam alternativas para reduzir custos, seja com mais automação ou cortes de pessoal. É tiro no pé.\"",
            "Na última quinta-feira, o senador Ciro Nogueira (PP-PI) encaminhou um projeto legislativo para sustar a decisão do Ministério do Trabalho. Para ele, a portaria viola a lei 13.874/19, que estabelece normas de proteção à livre iniciativa e ao livre exercício de atividade econômica e disposições sobre a condição do Estado como agente normativo e regulador.",
            "Sem encontrar o apoio esperado junto ao governo, os varejistas também recorreram a parlamentares na questão da isenção de US$ 50 de importados via marketplaces internacionais, do Remessa Conforme. Empresas do setor conseguiram montar um movimento suprapartidário, com apoio de políticos do PT, PP, PSD e PL, para criar um projeto de lei que acabe com a isenção. Os políticos perceberam, junto a suas bases eleitorais, que o comércio chinês estaria destruindo pequenos negócios pelo interior do País e não apenas os grandes grupos empresariais.",
            "Já o julgamento do STF, que determina uma escala de trabalho que favorece apenas as trabalhadoras mulheres do setor, vem sendo encarado como \"uma demanda ao tribunal superior que envereda por construir normas de legislação de ampla repercussão, como vem acontecendo nos últimos anos\", segundo Almeida.",
            "A Riachuelo (BVMF:GUAR3) entrou com um recurso no STF, este mês, para tentar reverter uma decisão de setembro na qual a Primeira Turma do STF (composta por cinco ministros) manteve uma decisão do Tribunal Superior do Trabalho (TST) que obriga o comércio a dar folga às trabalhadoras aos domingos, a cada 15 dias.",
            "O placar ficou apertado, 3 a 2, e os magistrados entenderam ser preciso dar tratamento diferenciado para garantir os direitos fundamentais e considerar a histórica exclusão da mulher do mercado de trabalho. Prevaleceu o argumento de que a regra do benefício feminino está prevista na Consolidação das Leis do Trabalho (CLT) e é constitucional.",
            "A Riachuelo quer levar a discussão para o plenário, onde mais ministros possam votar, e pede que a ação seja julgada em repercussão geral.",
            "As informações são do jornal O Estado de S. Paulo."
        ]
    },
    "news58": {
        "news_title": "Casas Bahia (BHIA3): Ações da varejista despencam após mais um prejuízo",
        "text": [
            "Investing.com - As ações do grupo Grupo Casas Bahia SA (BVMF:BHIA3) despencam nesta quinta-feira (9) após o mercado repercutir o balanço trimestral divulgado na noite anterior. A varejista, antiga Via, registrou no terceiro trimestre de 2023 um prejuízo 311% maior que no mesmo período do ano passado e fechou em R$ 836 milhões. É o quinto trimestre consecutivo que os resultados líquidos da empresa são negativos. O último em que registrou lucro foi no segundo trimestre de 2022, de R$ 16 milhões.",
            "BLACK FRIDAY Antecipada: Tenha mais desconto no plano bianual com cupom “investirmelhor”",
            "Às 12h45 (de Brasília) os papéis da companhia recuavam -5,26% sendo cotados a R$0,55.",
            "O Ebitda (lucros antes de juros, impostos, depreciação e amortização) ajustado neste trimestre também foi negativo, em R$ 66 milhões, o que fez reverter o resultado positivo na comparação anual. A receita líquida teve leve queda de 6,3% em relação ao terceiro trimestre de 2022, e fechou em R$ 6,590 bilhões.",
            "De acordo com os analistas de varejo da Genial Investimentos, o Grupo Casas Bahia consolidou um prejuízo contábil quase bilionário, em R$ 836 milhões. \"Apesar de finalmente vermos notícias em relação ao FIDC, reiteramos o que foi afirmado em nossa prévia de resultados do 3º trimestre: não acreditamos que o fundo estará implementado a tempo hábil da Black Friday, o que deve resultar em uma menor alavancagem operacional em um trimestre sazonalmente importante para o varejo. Com dois resultados consecutivos vindo abaixo de nossas expectativas, entendemos que o 4º trimestre será crucial para definirmos uma possível mudança de recomendação em Casas Bahia. Por ora, mantemos a recomendação NEUTRA e preço-alvo 12M em R$ 0,60 – upside de 5,3% em relação ao fechamento dessa quarta-feira (8/nov)\", avaliam Iago Souza, Nina Mirazon e Vinícius Esteves.",
            "O lucro bruto foi de R$ 1,5 bilhão, a margem bruta foi de 23% bhiae a margem Ebitda ajustada foi negativa em 1,0%.",
            "Ouça o Tese de Investimentos sobre o Grupo Casas Bahia:"
        ]
    },
    "news59": {
        "news_title": "Grupo Casas Bahia: prejuízo soma R$ 836 milhões no 3º trimestre, alta de 311%",
        "text": [
            "O Grupo Casas Bahia, antiga Via, registrou no terceiro trimestre de 2023 um prejuízo 311% maior que no mesmo período do ano passado e fechou em R$ 836 milhões. É o quinto trimestre consecutivo que os resultados líquidos da empresa são negativos. O último em que registrou lucro foi no segundo trimestre de 2022, de R$ 16 milhões.",
            "O Ebitda (lucros antes de juros, impostos, depreciação e amortização) ajustado neste trimestre também foi negativo, em R$ 66 milhões, o que fez reverter o resultado positivo na comparação anual. A receita líquida teve leve queda de 6,3% em relação ao terceiro trimestre de 2022, e fechou em R$ 6,590 bilhões.",
            "O lucro bruto foi de R$ 1,5 bilhão, a margem bruta foi de 23% e a margem Ebitda ajustada foi negativa em 1,0%."
        ]
    },
    "news60": {
        "news_title": "FDIC da Casas Bahia vai captar R$600 mi em 1ª etapa",
        "text": [
            "SÃO PAULO (Reuters) - A Casas Bahia (BVMF:BHIA3) anunciou nesta quarta-feira que a estruturação de fundo de investimento em direitos creditórios (FIDC) para otimizar a operação de crediário da companhia buscarará uma captação inicial de 600 milhões de reais.",
            "De acordo com a varejista, o FIDC encontra-se em fase pré-operacional e após essa primeira captação poderá contar com aportes adicionais chegando até um capital total de 1,5 bilhão de reais.",
            "A estruturação e gestão do instrumento está sendo conduzida pela Polígono Capital, com administração do BTG Pactual (BVMF:BPAC11).",
            "A companhia ressaltou que a efetiva estruturação do FIDC depende de certas aprovações, incluindo de acionistas, e condições políticas e macroeconômica nacionais e internacionais.",
            "\"Portanto, nesta data, não está sendo realizada qualquer oferta pública do FIDC e/ou de quaisquer valores mobiliários de emissão da Companhia em qualquer jurisdição\", afirmou a empresa em fato relevante.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news61": {
        "news_title": "Casas Bahia (BHIA3): Mais prejuízo pela frente?",
        "text": [
            "Investing.com – Em um momento ainda difícil para o varejo como um todo, as expectativas não são positivas para o balanço do Grupo Casas Bahia (BVMF:BHIA3), que reporta dados financeiros do terceiro trimestre deste ano nesta quarta-feira, 08, com tendência de mais prejuízo pela frente.",
            "A plataforma InvestingPRO, que reúne estimativas de diversos analistas, projeta uma receita de R$6,541 bilhões para a companhia do setor de varejo, que antes era chamada de Via.",
            "O banco BTG (BVMF:BPAC11) espera uma receita de R$6,775 bilhões no terceiro trimestre deste ano, com EBITDA de R$98 milhões e um prejuízo líquido de R$701 milhões.",
            "A Genial Investimentos acredita que o prejuízo deve ser o triplo do reportado em 2022, conforme destacam em relatório os analistas Iago Souza, Vinicius Esteves e Nina Mirazon. A expectativa da Genial é de prejuízo de R$689 milhões, com dados afetados pela forte retração de rentabilidade devido ao saldão de estoques.",
            "“Respeitando as devidas proporcionalidades sazonais, o filme do 3º trimestre de 2023 é muito parecido com o do 2º trimestre. O elevado nível de inadimplência das famílias combinado ao alto nível de taxa de juro e ao menor apetite de concessão de crédito pelas financeiras devem culminar em uma desaceleração do consumo discricionário no período”. A Genial possui recomendação para manter os papéis, com preço-alvo de R$40,60.",
            "Confira o último podcast sobre a companhia:"
        ]
    },
    "news62": {
        "news_title": "Varejo diz haver “risco grande” de debandada com Remessa Conforme",
        "text": [
            "O presidente do IDV (Instituto para Desenvolvimento do Varejo), Jorge Gonçalves Filho, 70 anos, afirma que a adesão de empresas nacionais do setor ao Remessa Conforme pode levá-las a uma atuação em países fronteiriços. A medida se daria em razão de o programa do governo isentar o e-commerce estrangeiro do imposto de importação federal (60%) em compras de até US$ 50.",
            "“Se eu levar minha operação para um país fronteiriço e trazer [os produtos] com zero de imposto, todas as empresas, principalmente as grandes, têm obrigação de estudar. Elas têm obrigação de pegar o programa, analisar e ver a viabilidade”, disse em entrevista ao Poder360.",
            "Segundo ele, isso se daria para atingir uma isonomia com o comércio estrangeiro. “O varejo vai buscar se proteger e sobreviver”, afirma.",
            "Em 18 de outubro, o Magazine Luiza (BVMF:MGLU3) anunciou um pedido à Receita Federal para aderir ao Remessa Conforme. A intenção é trazer produtos do exterior seguindo protocolos de verificação contra falsificação e padrão de qualidade de mercadorias.",
            "“O varejo brasileiro pode criar um pool com empresas da China, fatura lá e entrega aqui. Usa sua capacidade de comunicação com o cliente aqui”, sugere Jorge Gonçalves.",
            "O consultor empresarial avalia que há a possibilidade de fechamento de postos de trabalho com a migração do setor. “Não seria a melhor posição para o país. A criação de empregos tem que ser aqui”, declara.",
            "Jorge Gonçalves estima um grande impacto de 2023 a 2026 por causa da isenção no programa. Ele projeta que cerca de 500 mil empregos podem ser perdidos.",
            "Além disso, há um potencial de perda arrecadatória: “Nos próximos anos, pode bater mais de R$ 60 bilhões em impostos dispensados”.",
            "O presidente do IDV afirma dialogar com o Ministério da Fazenda sobre o tema. Entende ser necessário que o imposto de importação volte “o quanto antes”.",
            "Em agosto, a Receita Federal cogitou estabelecer uma alíquota federal de 28% para compras internacionais. Na sua visão, a alíquota ideal para o tributo é de 74%, desde que o governo mantenha a cobrança de 17% de ICMS (Imposto sobre a Circulação de Mercadorias e Serviços).",
            "O consultor, no entanto, avalia que o Remessa Conforme contribui para combater fraudes. Segundo ele, o governo “está querendo ter o controle da situação”.",
            "Eis outros pontos da entrevista:",
            "Disclaimer: o CEO do Magalu, Frederico Trajano, é acionista minoritário do jornal digital Poder360.",
            "Leia mais em Poder360"
        ]
    },
    "news63": {
        "news_title": "Casas Bahia (BHIA3): Até quando a varejista será assombrada pelo pessimismo?",
        "text": [
            "Investing.com - Uma varejista que contava com bordões que 'grudavam na nossa cabeça e não saia mais'. O grupo Casas Bahia SA (BVMF:BHIA3) investiu, mais uma vez, em uma alternativa para tentar lidar melhor com o cenário econômico desafiador. Qual é a situação atual da ação? Como as mudanças recentes impactam a companhia? O pior já passou?",
            "Assine o InvestingPro: Tenha 15% de desconto com cupom “investirmelhor”",
            "Ouça abaixo o novo episódio do podcast Tese de Investimentos.",
            "Nesta edição, o debate sobre a tese conta com as considerações de Fernando Ferrer, analista da Empiricus Research, Marco Saravalle, estrategista-chefe da SaraInvest e Flávio Conde, analista da Levante.",
            "Na tentativa de sair do sufoco, o alto comando da companhia anunciou um plano de reestruturação para 2025 com foco em rentabilidade, que inclui meta de redução de até R$ 1 bilhão em estoques em 2023 e uma alteração na forma de financiamento do crediário. Sendo assim, os analistas foram questionados se este é o momento ideal para investir em estratégias para as ações do grupo.\n\nVale lembrar que a companhia negocia suas ações na Bolsa sob um novo ticker (código) - o BHIA3. A troca marca o início de uma nova fase, com o resgate da marca da rede de lojas mais conhecida do grupo e a adoção de um plano para trazer mais de R$ 3 bilhões em novas receitas, envolvendo ainda venda de ativos e corte de custos. Há dois anos, a Via Varejo (com ticker VVAR3) já havia sido renomeada como Via (VIIA3) para indicar que rumava para além do negócio de varejo, tentando driblar as dificuldades do setor.",
            "Em relatório enviado aos clientes e ao mercado, a XP considerou que, além da situação macroeconômica, há fatores adicionais para as quedas expressivas do setor, incluindo discussões sobre benefícios fiscais e possíveis resultados trimestrais mais fracos.",
            "Bear case, tese de baixa",
            "O trio de analistas entrevistados pelo Investing.com foram unânimes e não fizeram recomendações de compra para a ação. De modo geral, o cenário ainda preocupa os especialistas, uma vez que a \"cena se repete\" e a companhia não conseguiu arrecadar o montante inicial proposto em follow-on.",
            "LEIA MAIS: Magalu, Casas Bahia e mais: Por que as ações do varejo têm caído tanto? XP (BVMF:XPBR31) explica",
            "A média de estimativas compiladas pelo InvestingPro para ação é um preço-justo de R$ 0,70. Além disso, a ação tem grau de incerteza alta para ações.",
            "Ouça agora:"
        ]
    },
    "news64": {
        "news_title": "Cade aprova, com ressalvas, joint venture entre Viação Águia Branca e Grupo JCA",
        "text": [
            "O Conselho Administrativo de Defesa Econômica (Cade) aprovou nesta quarta-feira, 11, com remédios, a formação da joint venture BusCo, firmada entre Viação Águia Branca (VAB) e JCA Holding Transportes, Logística e Mobilidade. As empresas atuam principalmente no mercado de transporte coletivo regular de passageiros, em âmbito nacional. Com a joint venture, as companhias querem criar uma plataforma online para venda de passagens.",
            "O caso foi para julgamento do Cade após a Superintendência-Geral (SG) do órgão analisar tanto a sobreposição horizontal identificada nas linhas operadas pela VAB e JCA no mercado de transporte rodoviário regular de passageiros, quanto a integração vertical entre esse segmento e o das atividades da joint venture no mercado nacional de plataformas digitais.",
            "Nessa análise, a SG identificou riscos concorrenciais decorrentes da elevada participação de mercado de ambas as empresas no setor, o que poderia resultar em eliminação da concorrência potencial. Outra preocupação foi com a possibilidade de parcerias da BusCo com outras viações facilitar a coordenação de ações.",
            "Já em relação ao mercado de plataformas de venda de passagens, a área técnica do Cade apontou para um risco de \"exercício unilateral ou coordenado de poder de mercado\", relacionado a potenciais barreiras à entrada e baixa rivalidade nas modalidades interestadual e intermunicipal.",
            "Para aprovar o negócio, portanto, o Cade formulou junto às empresas um Acordo em Controle de Concentração (ACC), relatado pelo conselheiro Luiz Hoffmann. Segundo ele, entre os remédios comportamentais estão a proibição da operação da BusCo nas rotas atuais e futuras onde existe sobreposição horizontal com as requerentes durante o prazo de vigência da nova companhia, que poderá durar oito anos. Eventual prorrogação será condicionada a nova avaliação pelo Cade."
        ]
    },
    "news65": {
        "news_title": "Com Petrobras e virada em NY, Ibovespa sobe 0,86%, aos 115,1 mil pontos",
        "text": [
            "A mudança de sinal em Nova York à tarde, do negativo ao positivo, e a acentuação de ganhos em Petrobras (BVMF:PETR4) (ON +4,10%, PN +4,30%), que chegou em certos momentos a passar à frente da própria alta do Brent na sessão, levaram o Ibovespa aos 115.218,65 pontos na máxima do dia (+0,92%), e a fechamento nesta segunda-feira ainda em alta de 0,86%, a 115.156,07, no maior nível deste mês de outubro, após ter encerrado setembro aos 116,5 mil. O giro ficou em R$ 19,0 bilhões na sessão. No mês, o Ibovespa ainda cede 1,21%, limitando o avanço do ano a 4,94%.",
            "À exceção de Petrobras e de utilities como Eletrobras (BVMF:ELET3) (ON +1,87%, PNB +2,32%), a sessão foi majoritariamente negativa para as ações na B3 (BVMF:B3SA3), refletindo a aversão a risco com novo ingrediente neste início de semana: a guerra no Oriente Médio deflagrada no sábado pelo Hamas, em ataque terrorista em escala considerada sem precedentes a Israel, 50 anos depois da Guerra do Yom Kippur.",
            "A possibilidade de prolongamento dos combates na Faixa de Gaza, onde dezenas de reféns israelenses estariam sendo mantidos, colocou desde cedo pressão especialmente nas cotações do petróleo, tendo em vista também a rivalidade entre Israel e Irã, importante produtor da commodity e considerado um dos principais apoiadores do grupo extremista palestino.",
            "\"Um evento como esse resulta em aumento dos prêmios de risco, em um cenário que já era marcado, antes do conflito, por cautela dos investidores\", diz Victor Beyruti, economista da Guide Investimentos. \"É muito cedo ainda para entender as repercussões dessa guerra, mas diferentemente do que se vê na Ucrânia, parece ser um conflito de exaustão mais rápida\", observa Alex Lima, estrategista-chefe da Guide. \"Poder ser uma guerra mais curta, mas muito custosa também.\"",
            "\"É natural o petróleo subir hoje da forma como se vê, principalmente se o Irã for arrastado para o conflito\", acrescenta o estrategista da Guide Investimentos. \"Israel não produz petróleo, mas o Estreito de Ormuz, que fica ali perto, é por onde passam 20% da produção global da commodity, o que explica também esta alta do Brent hoje\", em um dia no qual o mercado de juros nos Estados Unidos permaneceu fechado por conta de feriado - lembrando que os juros futuros, assim como o câmbio, são uma correia de transmissão natural da percepção de risco dos investidores.",
            "\"É possível que o impacto sobre os ativos permaneça limitado, caso o conflito não se estenda a terceiras partes, tanto que as bolsas abriram de forma negativa, mas depois foram se ajustando\", diz Guilherme Sahadi, CEO da BullSide Capital.",
            "Dessa forma, o Ibovespa chegou a subir quase 1% no melhor momento da tarde, em paralelo à recuperação vista em Nova York, com relato, da agência Reuters, de que o Hamas estaria disposto a discutir logo uma trégua com Israel, em meio ao bombardeio noturno da Faixa de Gaza. Também contribuiu para a melhora o comentário do vice-presidente do BC americano, Philip Jefferson, sobre a orientação da política monetária nos Estados Unidos, recebido de forma favorável pelo mercado.",
            "\"Da guerra, por enquanto, o efeito maior veio para Petrobras e petrolíferas como Prio e 3R Petroleum (BVMF:RRRP3), em alta na sessão. Também ajudaram o Ibovespa declarações mais 'dovish', suaves, de autoridade do Federal Reserve, com melhora lá fora que se espelhou aqui dentro\", do meio para o fim da tarde, observa Fernanda Bandeira, sócia e especialista da Blue3 Investimentos.",
            "Com a retomada dos negócios na China após o longo feriado da Semana Dourada, as ações do setor metálico voltaram a contar nesta segunda-feira com a referência de preços de Dalian, onde o minério de ferro fechou a sessão em baixa de 2,76%, a US$ 113,39, no contrato mais negociado, para janeiro de 2024. Na B3, Vale ON (BVMF:VALE3) encerrou a sessão em baixa de 0,72%, na máxima do dia, e as perdas entre as siderúrgicas chegaram a 1,11% (Usiminas (BVMF:USIM5) PNA), também relativamente moderadas no fechamento.",
            "Na ponta perdedora do Ibovespa nesta segunda-feira, destaque para Grupo Casas Bahia (-4,92%), Azul (BVMF:AZUL4) (-2,97%) e Alpargatas (BVMF:ALPA4) (-2,61%). No lado oposto, Prio (+8,78%), PetroReconcavo (BVMF:RECV3) (+8,70%) e 3R Petroleum (+6,01%), à frente de Petrobras e de Magazine Luiza (BVMF:MGLU3) (+4,49%)."
        ]
    },
    "news66": {
        "news_title": "Grupo Casas Bahia (BHIA3) recua após decisão em assembleia de credores",
        "text": [
            "Investing.com – As ações do grupo Grupo Casas Bahia SA (BVMF:BHIA3), anteriormente conhecido como Via, apresentam mais um dia de perdas após reunião decisiva com credores, em que foi definida a não antecipação de vencimento de títulos.",
            "Às 13h30 (de Brasília) desta terça-feira, 03, os papéis recuavam 3,18%, a R$0,61. Como a cotação está abaixo de R$1, considerada uma penny stock, ou seja, com valor extremamente baixo, a volatilidade tende a ser maior. Em doze meses, a desvalorização atingiu 82,77% e, em dois anos, 92%.",
            "Saiba mais sobre as penny stocks aqui.",
            "Em fato relevante divulgado hoje, a companhia informou o resultado da Assembleia especial de titulares de Certificados de Recebíveis Imobiliários (CRI) da primeira, segunda e terceira série da 20ª emissão de Certificados de Recebíveis Imobiliários da Opea Securitizadora, que são lastreados na oitava emissão de debêntures da companhia. Os credores, assim, não declararam vencimento antecipado da oitava emissão de debêntures e dos CRI.",
            "Em contrapartida à não declaração do vencimento, a remuneração de cada uma das séries dos CRI será adicionada de 0,55%. Ainda, o grupo deve pagar um prêmio flat equivalente a 0,25%, multiplicado pelo prazo médio ponderado remanescente (duration), com crédito no ambiente da B3 (BVMF:B3SA3)."
        ]
    },
    "news67": {
        "news_title": "Vice comercial e de operações da Casas Bahia renuncia",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) -O Grupo Casas Bahia anunciou que seu vice-presidente comercial e de operações, Abel Vieira, apresentou pedido de renúncia ao cargo, conforme comunicado no final da terça-feira, que não informou quem será o seu substituto.",
            "O executivo, que estava como diretor na companhia há quatro anos, havia sido eleito para o posto no início de maio deste ano.",
            "A varejista disse que o presidente-executivo, Renato Franklin, indicará outro diretor para assumir interinamente o cargo até que o conselho de administração eleja um novo diretor para a função.",
            "Franklin, porém, disse ao Valor Econômico que ele próprio deve acumular essa função, com apoio da equipe comercial, segundo o jornal.",
            "Na bolsa, os papéis da companhia caíram 5%, a 0,57 real cada, enquanto o Ibovespa subiu 0,12%. No mês, as ações da empresa recuam cerca de 49%.",
            "Analistas do JPMorgan (NYSE:JPM) afirmam em relatório a clientes que, de modo geral, a saída do executivo não é uma surpresa, dados os desafios enfrentados pela varejista, tanto do lado operacional como no seu balanço.",
            "Os analistas ressaltaram que Vieira era o único diretor da empresa com ampla experiência em varejo (mais de 30 anos) e chamaram a atenção para acordos de indenização para o presidente-executivo e o vice-presidente financeiro. \"Até onde sabemos, tais acordos não existem para outros dirigentes\", afirmaram.",
            "\"Nós esperamos que as ações continuem sob pressão, especialmente agora que é provável que um novo responsável comercial seja nomeado no meio de um processo de recuperação desafiador\", escreveram Joseph Giordano e equipe.",
            "(Reportagem adicional de André RomaniEdição Alberto Alerigi Jr. e Patrícia Vilas Boas)"
        ]
    },
    "news68": {
        "news_title": "Ações do Grupo Casas Bahia (BHIA3) sobem mesmo após renúncia de executivo",
        "text": [
            "Investing.com — As ações do Grupo Casas Bahia (BVMF:BHIA3) subiam na manhã desta quarta-feira, 27, mesmo após a companhia anunciar mudanças na gestão. Às 11h18 (de Brasília), a valorização era de 3,33%, a R$0,62. No entanto, como a ação pode ser considerada uma penny stock, ou seja, com valor muito baixo, inferior a R$1, as oscilações tentem a ser maiores. Em um ano, os papéis já caíram 79% e, somente no último mês, 60%.",
            "ENTENDA: Saiba mais detalhes sobre as penny stocks",
            "Na noite desta terça, 26, a varejista informou que seu vice-presidente comercial e de operações, Abel Vieira, renunciou ao cargo, com saída imediata. O executivo havia sido eleito em 3 de maio deste ano.",
            "Em comunicado ao mercado, a companhia apontou que o diretor presidente deve indicar outro nome para assumir de forma interina até que o Conselho de Administração eleja um novo diretor para preencher o cargo.",
            "“Abel Ornelas Vieira encerrará o seu ciclo como diretor na companhia após quatro anos de inestimável trabalho, dedicação e contribuição ao Grupo Casas Bahia, pelos quais a companhia declara sua mais profunda admiração e gratidão”, completa a varejista.",
            "João Lucas Tonello, analista de investimentos da Benndorf Research, lembra que o executivo teve mais de 40 anos de experiencia no setor de varejo, passando por outras concorrentes como Magazine Luiza (BVMF:MGLU3) e até Pernambucanas. “A saída se dá em mínimas históricas do ativo, o qual acumula queda de 70% apenas no ano de 2023”, destaca.",
            "Na opinião do analista, ainda que notícias do tipo tendam a ser percebidas com desconfiança pelo mercado, a companhia não deve ser afetada, visto que já estaria “bastante sucateada de notícias negativas no setor. Seria apenas mais uma negativa no meio de tantas, não fazendo com que o ativo deva perder muito mais força”.",
            "Segundo o analista da Benndorf, a tendencia do ativo deve continuar para baixo, com uma operação complicada. “Analisando pelo lado matemático, faria bastante sentido a empresa fechar capital”, conclui.",
            "Fernando Bresciani, analista do Andbank, completa que a Casas Bahia sofreu com os juros altos. “Juro alto impacta no varejo, principalmente no segmento em que ela atua, de eletroeletrônicos. Vendeu muito durante a pandemia, o juro subiu, os estoques encalharam. Isso demora para voltar, é esperado para o ano que vem, não para agora”.",
            "Bresciani recorda que a companhia anunciou redução do número de lojas e efetuou um follow-on para ter liquidez durante esse período de transição até um período de juros menores. “Provavelmente, essa gestão se vê num cenário difícil, não conseguindo entregar o que gostaria e é natural que a equipe saia, a empresa ainda precisa fazer o dever de casa para sobreviver por mais alguns meses”. A expectativa do analista é de que o setor comece a ter um processo de recuperação, assim como as ações, mas não a curto prazo."
        ]
    },
    "news69": {
        "news_title": "Ibovespa avança com melhora externa e alívio na curva de DI",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa ensaiava uma recuperação nesta quarta-feira, após quatro quedas seguidas, buscando respaldo na melhora do ambiente externo, com alta de commodities como o minério de ferro e o petróleo, mas também alívio na curva de juros local.",
            "Às 10:44, o Ibovespa subia 0,73%, a 115.030,92 pontos, após perder 3,79% nas últimas quatro sessões, tendo fechado na véspera na mínima desde o começo de junho. O volume financeiro somava 2,4 bilhões de reais.",
            "Investidores continuam monitorando as negociações para evitar uma paralisação parcial do governo dos Estados Unidos, conforme se aproxima o prazo até a meia-noite de sábado para que o presidente democrata Joe Biden sancione uma proposta.",
            "Em Nova York, o S&P 500 avançava 0,4%, em movimento endossado pelo alívio nos rendimentos dos títulos do Tesouro norte-americano, também reagindo após fortes perdas recentes.",
            "Investidores, no entanto, continuam tendo como pano de fundo das negociações a chance de uma realidade de juros mais altos e por mais tempo nas principais economias do mundo e preocupações com a economia da China, em particular o setor imobiliário.",
            "De acordo com a equipe da Guide Investimentos, os mercados globais estão ensaiando um movimento de acomodação após as fortes perdas registradas nesta terça-feira.",
            "\"A melhora, no entanto, é sutil e pontual, com investidores ainda de olho na iminência de um 'shutdown' parcial do governo americano e a falta de clareza com a situação do Evergrande (OTC:EGRNY) Group na China\", ponderou.",
            "- VALE ON (BVMF:VALE3) subia 0,47%, a 65,87 reais. Os futuros do minério de ferro na Ásia se recuperaram nesta quarta-feira, com dados melhores do que o esperado sobre lucros industriais na China, embora os ganhos tenham sido limitados pelas preocupações com a demanda em meio à fraqueza persistente no mercado imobiliário do país. O contrato mais negociado na Dalian Commodity Exchange da China encerrou o dia com alta de 0,59%.",
            "- PETROBRAS PN (BVMF:PETR4) avançava 1,61%, a 34,00 reais. Os preços do petróleo no exterior avançavam mais de 1 dólar o barril, com as atenções voltadas para o aperto da oferta rumo ao inverno no hemisfério norte e a uma desaceleração suave da economia dos Estados Unidos. O Brent era negociado a 95,73 dólares o barril, em alta de 1,88%.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) ganhava 0,49%, a 26,73 reais, e BRADESCO PN (BVMF:BBDC4) subia 1,07%, a 14,11 reais. O Banco Central divulgou mais cedo que as concessões de empréstimos no país aumentaram 9,4% em agosto ante julho, com o estoque total de crédito avançando 1,1% no período, a 5,524 trilhões de reais. A inadimplência em recursos livres permaneceu em 4,9%.",
            "- CASAS BAHIA ON (BVMF:BHIA3) subia 3,33%, a 0,62 real, em dia de melhora generalizada na bolsa, tendo ainda no radar anúncio da varejista de que seu vice-presidente comercial e de operações, Abel Vieira, apresentou pedido de renúncia. Em setembro, as ações acumulam queda de 44%. No setor, MAGAZINE LUIZA ON (BVMF:MGLU3) recuava 0,48%, a 2,09 reais.",
            "- CVC ON (BVMF:CVCB3) avançava 4,58%, a 2,51 reais, beneficiada pelo movimento de queda na curva de juros doméstica, que ainda apoiava papéis de setores como consumo e imobiliário, com os respectivos índices subindo 1,17% e 1,51%, respectivamente.",
            "- GOL PN tinha alta de 2,29%, a 6,26 reais. A companhia aérea anunciou nesta quarta-feira que concluiu refinanciamento de 1 bilhão de reais debêntures de sua unidade operacional Gol (BVMF:GOLL4) Linhas Aéreas SA, conhecida como GLA. Do valor, cerca de 900 milhões de reais serão amortizados em 30 parcelas entre janeiro de 2024 e junho de 2026. Outros 100 milhões serão pagos ainda neste mês.",
            "- SUZANO (BVMF:SUZB3) ON recuava 0,31%, a 54,19 reais, ampliando o ajuste negativo após forte valorização neste mês. O papel embarcava para a quarta queda seguida, após acumular até o último dia 21 uma valorização de 11,7% em setembro. No setor, KLABIN UNIT (BVMF:KLBN11) avançava 0,34%, a 23,74 reais.",
            "- COPEL PNB (BVMF:CPLE6) caía 0,89%, a 8,90 reais, com outros papéis do setor elétrico também na coluna negativa, incluindo ELETROBRAS PNB (BVMF:ELET6), que perdia 0,76%, a 39,22 reais",
            "(Edição de Alberto Alerigi Jr. e Luana Maria Benedito)"
        ]
    },
    "news70": {
        "news_title": "Casas Bahia (BHIA3): O que levou as ações ladeira abaixo, segundo analistas",
        "text": [
            "Investing.com – As ações do Grupo Casas Bahia (antiga Via)  (BVMF:BHIA3) despencavam nesta segunda-feira, 25, em continuidade a movimento de retração dos papéis da companhia. Analistas consultados pelo Investing.com Brasil demonstram ceticismo sobre uma eventual recuperação e apontam que o cenário macroeconômico, com juros ainda em patamares elevados, pesa sobre o desempenho da varejista.",
            "Às 14h43 (de Brasília), os papéis caíam 10,29%, a R$0,61. Em seis meses, a queda foi de 67,38%. Em um ano, de 81,79% e, em dois anos, de 92,71%.",
            "Bruna Sene, analista da Nova Futura Investimentos, afirma que o ativo vem sendo afetado por fatores conjunturais, setoriais e pela desconfiança do mercado a respeito do processo de reestruturação da companhia. Os investidores seguem preocupados sobre o ritmo de aperto monetário nos Estados Unidos, levando à maior cautela. Ainda, mesmo com a Selic em queda, os juros locais permanecem em patamar elevado. “Também temos um endividamento alto das famílias brasileiras. Portanto, esse processo de melhoria, com estímulo no consumo, que pode resultar em maiores receitas para a companhia, ainda pode ser lento”.",
            "O movimento de adaptação do setor varejista no pós-pandemia, com mudanças no perfil dos consumidores e aumento da concorrência, também são levados em conta, assim como a reestruturação da empresa, com a tentativa de reduzir alavancagem. “Porém, vejo que a empresa ainda precisa entregar resultados mais concretos, inclusive com essa reestruturação, para que o mercado volte a apostar na companhia e até mesmo no setor”, completa Sene.",
            "O varejo está sendo prejudicado pelo macro, com juros elevados, concorda Gabriel Mota, da Manchester Investimentos. “São empresas que precisam muito de caixa para continuar crescendo, fomentando o volume de vendas. Vemos isso como um bloco e Casas Bahia ainda um pouco mais”.",
            "Mota lembra discussões sobre um possível turnoround da companhia, mas pondera que os resultados foram de piora nas margens nos últimos balanços.  “E a empresa chegou nessa situação totalmente difícil agora para o ativo, tanto que lançou oferta pública para captar mais recursos no mercado e não teve tanto sucesso assim. Os investidores não estão com apetite para alocação e demonstram ceticismo em cima do que vai acontecer com todo o setor, mais especificamente com ela e Magalu”, destaca, ao avaliar Magazine Luiza (BVMF:MGLU3) como uma empresa mais sólida. O cenário deve continuar difícil e a diminuição nos juros deve demorar a fazer efeito, o que deve ser refletido nos próximos números, conclui.",
            "Phil Soares, chefe de análise de ações da Órama, também diz que os fatores macroeconômicos pesam, incluindo os juros altos. “Reduz volumes, aumenta custo de endividamento e de financiamento do cliente. A Via estava capitalizada e foi colocando mais recursos em capital de giro. Possui uma dívida que não é muito alta, mas é relevante. Por isso, o investidor puniu o papel”. Uma racionalização de mercado deve ser um dos impactos da reestruturação que considera necessária, em sua visão."
        ]
    },
    "news71": {
        "news_title": "Casas Bahia se reorganiza em meio à forte queda das ações",
        "text": [
            "Desde quarta-feira, o Grupo Casas Bahia negocia suas ações na Bolsa sob um novo ticker (código) - o BHIA3. A troca marca o início de uma nova fase, com o resgate da marca da rede de lojas mais conhecida do grupo e a adoção de um plano para trazer mais de R$ 3 bilhões em novas receitas, envolvendo ainda venda de ativos e corte de custos.",
            "Há dois anos, a Via Varejo (BVMF:BHIA3) (com ticker VVAR3) já havia sido renomeada como Via (VIIA3) para indicar que rumava para além do negócio de varejo. Agora, ela retorna às origens com a retomada do nome Casas Bahia. O que implica a recuperação de slogans, posicionamentos de mercado, identidade visual e até do antigo garoto-propaganda do grupo.",
            "A mudança de rota se dá ainda em um momento de turbulência nos preços das ações, abaladas pela visão negativa do mercado em relação ao endividamento do grupo e à sua capacidade de operar de forma saudável financeiramente. Em agosto de 2020, na pandemia, ainda sob a marca Via Varejo, as ações do grupo - que reúne as redes Casas Bahia, Ponto Frio e Bartira - chegaram a ser cotadas acima dos R$ 20,85.",
            "Centavos",
            "Nesta quinta, 21, a ação da companhia encerrou o pregão negociada em torno de R$ 0,74, transformando o papel, um dos com mais operações na Bolsa, em uma \"penny stock\" - quando a ação é negociada na casa de centavos. A perda de mais de 96% consumiu R$ 32 bilhões em valor de mercado da empresa desde então - ou o equivalente a uma Cemig (BVMF:CMIG4).",
            "A queda se acentuou no último mês, quando as ações caíram cerca de 60%, sobretudo após o follow on (nova emissão de ações) realizado no dia 14. O grupo buscava levantar R$ 1,1 bilhão, mas conseguiu só R$ 623 milhões, com desconto de 28%.",
            "Ainda para piorar, na véspera da operação a dívida da empresa foi rebaixada pela agência Standard & Poor's, levando ao temor de que os detentores de Certificados de Recebíveis Imobiliários (CRIs) do grupo pedissem o resgate antecipado dos títulos.",
            "Nesse cenário, a atenção do CEO, Renato Franklin, no cargo desde abril, vindo da locadora de veículos Movida (BVMF:MOVI3), se volta agora para tentar tranquilizar o mercado. Ele insiste que a dívida da empresa não é preocupante, apesar do cenário de juros altos e crédito escasso depois do caso da Americanas (BVMF:AMER3). Nega também que a empresa esteja rumando a uma recuperação judicial. \"Há uma percepção equivocada de risco da companhia\", diz ele.",
            "Endividamento",
            "A dívida bruta do grupo registrada no balanço do segundo trimestre foi de R$ 3,7 bilhões, com um adicional de R$ 1,5 bilhão em \"risco sacado\", que são empréstimos bancários que antecipam recebíveis a serem pagos aos fornecedores da varejista - e que estão no centro da crise da Americanas. Além disso, a empresa registrou em junho empréstimos de R$ 8,7 bilhões.",
            "Esses números podem parecer preocupantes diante de um caixa de R$ 2,7 bilhões e dos seguidos prejuízos. No segundo trimestre, o grupo teve R$ 492 milhões de prejuízo.",
            "Mas há alguns atenuantes. Das dívidas, só R$ 1,8 bilhão vence até 2024, e R$ 1,2 bilhão já está sendo renegociado com os bancos. E a percepção no mercado é de que os bancos devem facilitar as negociações, já que seguem em conversas duras para diminuir as perdas com a Americanas e, nesse cenário, não querem outro grande problema.",
            "Além disso, o CEO observa que R$ 5 bilhões dos R$ 8,7 bilhões em empréstimos estão assegurados por receitas futuras da empresa. Uma pessoa próxima à operação diz que \"para cada R$ 1 disso, existe outro R$ 1 quase garantido que a empresa tem a receber\". Ela afirma ainda que, historicamente, a inadimplência do crediário da Casas Bahia é baixa. \"A nossa perda líquida é de menos de 5%. A Casas Bahia sempre soube dar crédito\", diz Franklin.",
            "Nova fase traz de volta o garoto-propaganda",
            "A reformulação da marca Casas Bahia deve ser a vitrine de um plano de R$ 3 bilhões que a empresa quer colocar em prática para contornar seu endividamento. A estratégia está dividida em três frentes de cerca de R$ 1 bilhão cada uma, envolvendo novas receitas e corte de custos, venda de ativos e diminuição de estoques, segundo o CEO da empresa, Renato Franklin.",
            "A companhia volta a utilizar o slogan \"Dedicação total a você\" em suas campanhas publicitárias, e até já tem novos anúncios com o ator Fabiano Augusto, o garoto-propaganda que ficou conhecido por centenas de filmes da rede em que repetia o bordão \"Quer pagar quanto?\".",
            "Para a mudança na comunicação, a empresa deixou - em troca de contratos de menor custo - um relacionamento de anos com a agência de publicidade VMLY&R. A conta era renovada desde 2002. Na época, o acordo era com o grupo Newcomm, do empresário Roberto Justus, que depois foi integrado à agência global Young & Rubicam. Agora, o prestador de serviços será o Grupo Dreamers, de Roberto Medina, anteriormente chamado Artplan.",
            "As ações na internet e na TV deverão ser mais focadas, com anúncios regionais, evitando pagar pela veiculação nacional. A meta: economizar R$ 200 milhões por ano em comunicação. A empresa pretende rentabilizar as vitrines e criar quiosques de vendas, patrocinados por fornecedores, nas suas lojas. Até mesmo promoções no site serão pagas por indústrias interessadas em aumentar a exposição de suas marcas. As informações são do jornal O Estado de S. Paulo."
        ]
    },
    "news72": {
        "news_title": "Ibovespa sobe com apoio de Petrobras em começo de semana com Fed sob holofote",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa buscava se firmar no azul nesta segunda-feira, apoiado principalmente em Petrobras, em semana marcada por expectativas para a decisão de política monetária nos Estados Unidos e atenções voltadas a sinais sobre os próximos passos do Federal Reserve.",
            "Às 11h51, o Ibovespa subia 0,5%, a 119.350,46 pontos. Na máxima, mais cedo, chegou a subir a 119.485,90 pontos. Na mínima, recuou a 118.388,03 pontos. O volume financeiro somava 5,9 bilhões de reais.",
            "Na última sexta-feira, o Ibovespa fechou em queda de 0,53%, a 118.757,53 pontos, mas ainda terminou a semana com um ganho acumulado de 2,99%, em período no qual as atenções estiveram voltadas principalmente para dados norte-americanos e seus reflexos nas decisões do Fed, bem como para o noticiário chinês.",
            "O banco central norte-americano anuncia decisão na quarta-feira e a previsão no mercado é de que a taxa de juros seja mantida na faixa de 5,25% a 5,50%. A divulgação da decisão virá acompanhada de projeções econômicas do Fed e seguida pela tradicional coletiva à imprensa do chair Jerome Powell.",
            "Em Wall Street, o S&P 500 rondava a estabilidade nos primeiros negócios.",
            "No Brasil, o Banco Central do Brasil estará sob os holofotes com decisão sobre a Selic na quarta-feira, com as previsões apontando corte de 0,50 ponto percentual sobre os atuais 13,25%. Assim como no caso do Fed, a atenção estará no comunicado e eventuais indicações sobre os movimentos seguintes.",
            "Decisões do Banco da Inglaterra e do Japão também serão conhecidas durante a semana.",
            "\"O mercado financeiro deve seguir em compasso de espera até o anúncio destas decisões, na quarta-feira, o que deve gerar volatilidade\", afirmou a equipe da Mirae Asset, em relatório a clientes.",
            "DESTAQUES",
            "- PETROBRAS PN (BVMF:PETR4) subia 2,27%, a 34,66 reais, endossada pela alta dos preços do petróleo no exterior, com o barril de Brent em alta de 0,71%, a 94,6 dólares.",
            "- VALE ON (BVMF:VALE3) cedia 0,06%, a 69,5 reais, em dia de fraqueza dos futuros do minério de ferro. O contrato mais negociado da commodity na Dalian Commodity Exchange, na China, encerrou as negociações do dia com perda de 0,2%, após forte alta recente. No setor de mineração e siderurgia, GERDAU PN (BVMF:GGBR4) caía 2,21%, a 25,21 reais.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) tinha variação positiva de 0,69%, a 27,77 reais, enquanto BRADESCO PN (BVMF:BBDC4) ganhava 0,27%, a 14,96 reais.",
            "- BRASKEM PNA (BVMF:BRKM5) valorizava-se 6,61%, a 23,38 reais. A Petrobras divulgou mais cedo está fazendo \"due dilligence\" dos ativos da Braskem na hipótese de optar por exercer direito de preferência em uma eventual venda da participação da sócia Novonor na petroquímica. Em comunicado separado, a Braskem citou declaração da Novonor de que não houve qualquer material ou vinculante nas discussões que vem mantendo com as eventuais partes interessadas na aquisição de sua participação na Braskem.",
            "- AZUL PN (BVMF:AZUL4) subia 3,03%, a 13,95 reais, tendo de pano de fundo relatório do JPMorgan (NYSE:JPM) elevando a recomendação das ações para \"overweight\" e o preço-alvo. No setor, GOL (BVMF:GOLL4) PN mostrava acréscimo de 2,43%, a 6,74 reais.",
            "- TELEFÔNICA BRASIL (BVMF:VIVT3) PN avançava 2,36%, a 44,31 reais, chegando a 44,66 reais no melhor momento, máxima intradia desde julho de 2022. A Anatel aprovou pedido de anuência prévia para que a companhia, que atua sob a marca Vivo, promova \"uma ou mais\" reduções de capital, o que analistas destacaram que deve ser positivo para a remuneração a acionistas",
            "- VIA ON (BVMF:VIIA3) caía 3,95%, a 0,73 real, renovando mínimas históricas, com o noticiário recente incluindo venda de ações com forte desconto em follow-on, possibilidade de investidores que participaram da oferta desistirem e risco de antecipação de dívida.",
            "- VAMOS ON perdia 4,62%, a 10,11 reais, mínima intradia desde julho de 2022.",
            "- MARISA LOJAS ON, que não está no Ibovespa, caía 5,8%, a 0,65 real, revertendo a alta da abertura, que superou 4%. A empresa anunciou parceria de 15 anos com a financeira Credsystem para oferta de empréstimo pessoal e de cartões em pontos físicos de venda o que pode gerar cerca de 400 milhões de reais em 12 meses para a varejista de moda."
        ]
    },
    "news73": {
        "news_title": "Casas Bahia (VIIA3) continua movimento de forte queda",
        "text": [
            "Investing.com – Os investidores ainda reagem de forma negativa à precificação do follow-on da Casas Bahia (ex-Via) (BVMF:VIIA3), com ações em baixa de 10% no pregão desta sexta-feira, 15, cotadas a R$ 0,81 às 11h45 (de Brasília). Na quinta-feira, 14, as ações desabaram 18,92%.",
            "Abaixo de R$1, agora o papel da companhia passa a ser considerado uma penny stock - ações de empresas que são negociadas a valores extremamente baixos, apenas alguns centavos.",
            "Leia mais: Saiba mais sobre as penny stocks aqui",
            "A repercussão ocorre após a oferta subsequente de ações, em que a empresa estimava levantar pelo menos R$ 1,1 bilhão, podendo chegar a R$ 1,8 bilhão. Em um momento de proximidade de vencimento das suas dívidas de curto prazo, sendo que a maior parte está prevista para 2024 e 2025, a operação ficou aquém do desejado, resultando na forte desvalorização dos papéis na bolsa de valores brasileira.",
            "O Grupo Casas Bahia precificou a emissão em R$0,80 por ação no âmbito da oferta pública, movimentando um total de R$622,919 milhões. Com o aumento de capital com a oferta, o novo capital social é de R$ 5.449.626.427,48, com 2.377.080.572 ações. A negociação na B3 (BVMF:B3SA3) das ações objeto do follow-on e os bônus de subscrição inicia na próxima segunda-feira, 18."
        ]
    },
    "news74": {
        "news_title": "Ibovespa mostra indefinição em dia de vencimento de opções; Casas Bahia cai 9%",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa não firmava uma direção única nesta sexta-feira, marcada por vencimento de opções sobre ações, além de movimentos de realização de lucros após quatro altas seguidas, enquanto Vale oferecia algum suporte na esteira de nova alta dos preços do minério de ferro.",
            "Às 11h41, o Ibovespa tinha oscilação positiva de 0,05%, a 119.447,08 pontos, tendo chegado a 119.780,2 pontos na máxima até o momento e a 119.025,81 pontos na mínima. A última vez que tocou os 120 mil pontos foi no pregão de 7 de agosto. Ainda assim, acumulava ganho de mais de 3% na semana. O volume financeiro somava 6,25 bilhões de reais.",
            "No exterior, o noticiário chinês voltou a ocupar a atenção de agentes financeiros, com nova medida do banco central para estimular a segunda maior economia do mundo, enquanto dados de agosto de produção industrial, vendas do varejo e de moradias e investimentos em ativos fixos apresentaram sinais divergentes.",
            "\"O conjunto de indicadores não muda a leitura de que a economia chinesa está desacelerando de maneira relevante. Contudo, os esforços do BC chinês trazem alívio nas preocupações com os próximos trimestres\", afirmou a equipe de Economia do Bradesco em relatório a clientes.",
            "Em Wall Street, o sinal negativo prevalecia, com o S&P 500 em baixa de 0,65%, após uma semana que ainda caminha para terminar no azul diante de perspectivas de uma possível pausa nas altas de juros do Federal Reserve na decisão que será conhecida na próxima quarta-feira.",
            "- CASAS BAHIA ON (BVMF:BHIA3) tombava 8,89%, a 0,82 real, ainda pressionada pela oferta de ações, além de riscos de antecipação de dívida e possibilidade de investidores desistirem de pedidos de subscrição no follow-on. Para o Citi, os recursos da oferta devem reduzir a alavancagem e as despesas financeiras da varejista, mas não resolvem o seu problema mais amplo de estrutura de capital.",
            "- ENERGISA UNIT (BVMF:ENGI11) avançava 2,59%, a 49,83 reais, e EQUATORIAL ON (BVMF:EQTL3) tinha alta de 2,59%, a 49,83, em dia de alta em companhias elétricas, com o índice do setor subindo 1,3%. Analistas do Bank of America (NYSE:BAC) também afirmaram em relatório que gostam Energisa e Equatorial citando a alavancagem e a exposição à taxa de juros nominal no Brasil. No setor, ELETROBRAS ON (BVMF:ELET3) destoava, com queda de 0,68%.",
            "- VALE ON (BVMF:VALE3) avançava 0,58%, a 70,53 reais, conforme os futuros do minério de ferro voltaram a subir na Ásia, com o contrato mais negociado na Dalian Commodity Exchange encerrando as negociações do dia com alta de 2,3%, a 879 iuans (120,91 dólares) por tonelada. Em Cingapura, o vencimento de referência também subiu.",
            "- PETROBRAS PN (BVMF:PETR4) recuava 0,41%, a 33,73 reais, com a fraqueza dos preços do petróleo no exterior corroborando ajustes após a ação renovar máximas históricas na véspera. O contrato de Brent cedia 0,06%, a 93,64 dólares o barril. PETROBRAS ON (BVMF:PETR3) perdia 0,75%, a 37,17 reais.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) mostrava estabilidade, a 27,71 reais, enquanto BRADESCO PN (BVMF:BBDC4) cedia 0,13%, a 14,97.",
            "- CARREFOUR ON perdia 3,75%, a 10,26 reais, acompanhado de perto por GPA (BVMF:PCAR3) ON, em baixa de 3,71%, a 4,41 reais, e ASSAÍ ON, em queda de 1,27%, a 12,46. O Morgan Stanley (NYSE:MS) manteve recomendação \"overweight\" para Carrefour (BVMF:CRFB3) e Assaí (BVMF:ASAI3), mas reduziu os respectivos preços-alvo de 17,50 para 16,50 reais e de 23 para 20 reais. GPA continuou com \"equal-weight\", mas o preço-alvo caiu de 18 para 5 reais.",
            "- GRUPO SOMA ON (BVMF:SOMA3) cedia 1,92%, a 7,65 reais, em dia desfavorável para ações de consumo de modo geral, tendo como pano de fundo também a alta nas taxas dos contratos futuros de juros. Além da queda de 0,99% do índice do setor de consumo na B3 (BVMF:B3SA3), também o índice do setor imobiliário trabalhava no vermelho, com declínio de 1,28%."
        ]
    },
    "news75": {
        "news_title": "Ações: Dexco, CSN Mineração e Totvs lideram altas do Ibovespa; índice sobe",
        "text": [
            "Investing.com — O Ibovespa  subia 0,19% às 10h27 (de Brasília) desta sexta-feira, 15 de setembro, a 119.612 pontos. Dexco (BVMF:DXCO3), CSN Mineração (BVMF:CMIN3) e Totvs (BVMF:TOTS3) lideravam as altas, enquanto Casas Bahia, Pão de Açúcar (BVMF:PCAR3) e BTG (BVMF:BPAC11) registravam as piores quedas do índice.",
            "Veja as principais notícias corporativas",
            "Petrobras (BVMF:PETR4) — Vai pagar juros aos detentores da primeira e segunda séries da sétima emissão de debêntures simples. O valor total bruto a ser pago em 15 de setembro é de R$71,956 milhões. A estatal de petróleo firmou acordo com TotalEnergies e Casa dos Ventos voltado a projetos em energias renováveis. As ações preferenciais subiam 0,03%, a R$33,88.",
            "BR Properties (BVMF:BRPR3) — A Comissão de Valores Mobiliários (CVM) deu aval para o registro da oferta pública de aquisição de ações ordinárias (OPA) para o cancelamento do registro de companhia aberta.",
            "B3 (BVMF:B3SA3) — O Conselho de Administração aprovou distribuição de juros sobre o capital próprio (JCP) no valor bruto de R$0,055 por ação, totalizando R$317,5 milhões. Já os dividendos chegam a R$280,2 milhões, ou R$0,049 por ação. As ações estavam em alta de 0,23%, a R$13,33.",
            "Taesa (BVMF:TAEE11) — Anunciou o pagamento de amortização e juros da primeira série da quarta emissão de debêntures, no valor total de R$190,762 milhões. As Units ganhavam 0,32%, a R$35,06.",
            "Sinqia (BVMF:SQIA3) — Em razão da aprovação da incorporação das ações de emissão da companhia pela Evertec Brasil Informática, os acionistas dissidentes somente poderão exercer o direito de retirada com relação à totalidade das ações de que eram, comprovadamente, titulares desde o encerramento do pregão do dia 20 de julho. As ações",
            "Lupatech (BVMF:LUPA3) — A próxima janela de exercício dos bônus de subscrição começa em 16 de setembro e termina em 30 de setembro de 2023. Os papéis perdiam 0,22%, a R$27,34.",
            "Renova Energia (BVMF:RNEW11) — Celebrou aditamentos aos planos de recuperação judicial da companhia e das sociedades que compõem o Alto Sertão III (Plano ASIII) com os credores titulares de créditos com garantia real. As ações estavam estáveis, a R$1,30.",
            "Casas Bahia (ex-Via) (BVMF:VIIA3) — As ações derreteram nesta quinta após a companhia apontar precificação da oferta subsequente de ações. Os papéis recuavam 1,11%, a R$0,89.",
            "Inter (BVMF:INBR32) — A empresa foi anunciada como Instituição Financeira Oficial do Orlando City SC e do Orlando Pride. Os BDRs registravam acréscimo de 0,37%, a R$21,48.",
            "CCR (BVMF:CCRO3) — O tráfego de veículos em rodovias da empresa apresentou elevação de 4,6% em agosto na comparação anual. Os papéis estavam em baixa de 0,32%, a R$12,44.",
            "Minerva (BVMF:BEEF3) — A produtora de alimentos captou mais US$100 milhões com emissão adicional de bonds. As ações apresentavam elevação de 0,58%, a R$8,72.",
            "Embraer (BVMF:EMBR3) —A fabricante de aeronaves recebeu pedido de cinco jatos E175 da Air Peace pelo montante de US$288,3 milhões. Os papéis tinham variação positiva de 0,68%, a R$17,91.",
            "Banco do Brasil (BVMF:BBAS3) — A instituição financeira estima expansão forte do crédito este ano, atingindo o limite superior da faixa projetada. As ações caíam 0,13%, a R$47,33.",
            "Juro neutro: Alta indica maior risco? Qual a importância para os investimentos?"
        ]
    },
    "news76": {
        "news_title": "Via confirma preço de R$ 0,80 por ação em follow-on, que movimentou R$ 622,919 mi",
        "text": [
            "O Grupo Casas Bahia (antiga Via) confirmou nesta quinta-feira, 14, que fixou o preço de emissão de R$ 0,80 por ação no âmbito da oferta pública primária de papéis da companhia, conforme antecipado pelo Broadcast, sistema de notícias em tempo real do Grupo Estado. Com isso, o follow-on movimentou R$ 622.919.426,40.",
            "O Conselho de Administração da companhia também aprovou efetivo aumento de capital social da companhia, dentro do limite do seu capital autorizado, mediante a emissão de 778.649.283 novas ações, todas nominativas, escriturais e sem valor nominal.",
            "Do preço por ação de R$ 0,80: o valor de R$ 0,40 será destinado à conta de capital social da companhia, totalizando a quantia de R$ 311.459.713,20 em aumento do capital social; e o valor remanescente de R$ 0,40 será destinado à formação de reserva de capital, em conta de ágio na subscrição de ações, totalizando a quantia de R$ 311.459.713,20 destinada à reserva de capital. Dessa forma, capital social será elevado em R$ 311.459.713,20.",
            "Em razão do aumento de capital com a oferta, o novo capital social da companhia passará a ser de R$ 5.449.626.427,48, dividido em 2.377.080.572 ações.",
            "O Grupo Casas Bahia ainda aprovou, como vantagem adicional aos subscritores de ações no âmbito da oferta, a emissão de até 622.919.426 bônus de subscrição, à razão de 4 bônus de subscrição para cada 5 Ações subscritas, em uma única série e sob a forma escritural e nominativa, dentro do limite do capital autorizado.",
            "Caso a totalidade dos bônus de subscrição seja emitida e exercida, o montante total captado pela companhia por meio da Oferta será de R$ 1.121.254.967,20.",
            "Segundo ata da reunião, caso a quantidade de ações subscritas não seja um múltiplo de 5, a quantidade de bônus de subscrição a ser atribuída e entregue ao subscritor será limitada ao número inteiro de bônus de subscrição apurado com base no fator de 4/5 aplicado sobre a quantidade de ações subscritas, sendo eventuais frações de bônus de subscrição desprezadas.",
            "As ações objeto do follow-on e os bônus de subscrição passarão a ser negociados na B3 (BVMF:B3SA3) a partir de da próxima segunda-feira, 18, sendo que a liquidação física e financeira das ações e dos bônus de subscrição ocorrerá no dia seguinte, 19, e o crédito dos bônus de subscrição nas contas de custódia dos subscritores das ações na razão de 4 bônus de subscrição para cada 5 ações subscritas ocorrerá na quarta-feira, 20."
        ]
    },
    "news77": {
        "news_title": "Ações de Casas Bahia (ex-Via) derretem mais de 30%",
        "text": [
            "Investing.com – As ações da Casas Bahia (ex-Via) (BVMF:VIIA3) desabavam nesta quinta-feira, 14 de setembro, em repercussão à oferta de ações abaixo das expectativas e da cotação anterior. Às 10h40 (de Brasília), os papéis caíam 27%, a R$0,81, mas chegaram a despencar mais de 30%. Com a cotação abaixo de R$ 1, os papéis de Casas Bahia se tornam uma penny stock por definição.",
            "A varejista anunciou precificação da oferta subsequente de ações (follow-on) em R$0,80, desconto de 27,9% frente à cotação de fechamento da véspera, levantando R$622 milhões. A oferta foi coordenada pelo UBS BB (BVMF:BBAS3) (coordenador líder), Bradesco BBI, BTG Pactual (BVMF:BPAC11), do Itaú BBA e do Banco Santander (BVMF:SANB11) (Brasil).",
            "Em fato relevante, a empresa informou que em razão do aumento do capital social da companhia no âmbito da oferta, o novo capital social é de R$ 5.449.626.427,48, dividido em 2.377.080.572 ações. As ações objeto da oferta, destinada exclusivamente a investidores profissionais, serão negociados na B3 (BVMF:B3SA3) a partir de 18 de setembro.",
            "\"Não haverá procedimento de estabilização do preço das ações ordinárias de emissão da companhia após a realização da oferta e, consequentemente, o preço das ações ordinárias de emissão da companhia no mercado secundário da B3 poderá flutuar significativamente após a colocação das ações\", detalhou a Casas Bahia no documento.",
            "A ex-Via também abriu prazo de desistência aos acionistas que tenham realizado pedido de subscrição prioritária.",
            "Ainda, a securitizadora Opea agendou para 3 de outubro a assembleia de detentores da 20ª emissão de certificados de recebíveis imobiliários (CRI), em que será debatida uma possível declaração de vencimento antecipado dos títulos.",
            "A Guide Investimentos considerou o impacto da oferta como negativo, com convergência dos preços das ações para o da oferta, com recursos que \"devem ser utilizados no reforço do capital de giro, na otimização da estrutura de capital e na renegociação de dívidas da companhia\".",
            "Ainda, a Guide lembra que \"o rebaixamento do rating também permite que alguns investidores optem por desistir de participar da oferta da companhia\"."
        ]
    },
    "news78": {
        "news_title": "Casas Bahia levanta R$623 milhões em venda de ações com desconto de quase 28%",
        "text": [
            "SÃO PAULO (Reuters) - O Grupo Casas Bahia (BVMF:VIIA3), conhecido anteriormente como Via, levantou cerca de 623 milhões de reais com uma oferta de ações, segundo ata de reunião do conselho de administração realizada na quarta-feira.",
            "A oferta foi precificada a 0,80 real por ação, desconto de quase 28% em relação ao preço de fechamento do papel na quarta-feira, de 1,11 real. O papel vem renovando mínimas desde janeiro de 2016 e apenas em 2023 já acumula queda de quase 54%.",
            "A companhia também aprovou a emissão de quatro bônus de subscrição para cada cinco novas ações adquiridas na oferta.",
            "\"Caso a totalidade dos 622.919.426 bônus de subscrição seja emitida e exercida, o montante total captado pela companhia por meio da oferta será de 1,12 bilhão de reais\", afirmou a empresa em fato relevante.",
            "Na ocasião do anúncio da oferta na semana passada, a operação somava 981 milhões de reais sem considerar os bônus de subscrição.",
            "A empresa afirmou que do preço por ação fixado, o valor de 0,40 real será destinado à conta de capital social e o restante para formação de reserva de capital.",
            "As novas ações e os bônus começarão a serem negociados a partir de 18 de setembro.",
            "UBS BB (BVMF:BBAS3), Bradesco BBI, BTG Pactual (BVMF:BPAC11), Itaú BBA e Santander (BVMF:SANB11) foram os coordenadores do follow-on.",
            "Analistas da Guide Investimentos afirmaram em relatório a clientes esperar uma reação negativa das ações, \"de modo que o preço das ações deve convergir para o preço da oferta\".",
            "Na terça-feira, a agência de classificação de risco S&P rebaixou a nota da vigésima emissão de CRIs da Opea Securitizadora, lastreados na oitava emissão de debêntures da Casas Bahia, de \"brAA-\" para \"brA-\".",
            "Após o rebaixamento, a Casas Bahia abriu na quarta-feira prazo até 19 de setembro de desistência aos acionistas que tenham realizado pedido de subscrição prioritária na oferta primária.",
            "(Por Alberto Alerigi Jr.)"
        ]
    },
    "news79": {
        "news_title": "Opea marca assembleia sobre vencimento antecipado de dívida da Casas Bahia para 03/10",
        "text": [
            "SÃO PAULO (Reuters) - A securitizadora Opea agendou para 3 de outubro, às 10 horas, a assembleia de detentores da 20ª emissão de certificados de recebíveis imobiliários (CRI) sobre uma eventual declaração de vencimento antecipado dos títulos, bem como de debêntures da Casas Bahia (BVMF:VIIA3) que servem de lastro.",
            "Os CRIs representam 400 milhões de reais.",
            "Na véspera, a agência de classificação de risco S&P rebaixou a nota da vigésima emissão de CRIs da Opea Securitizadora, lastreados na oitava emissão de debêntures da Casas Bahia, de \"brAA-\" para \"brA-\".",
            "A redução da classificação em três ou mais níveis em relação ao inicial é hipótese de evento de vencimento antecipado não automático dos CRIs e da oitava emissão de debêntures, conforme fato relevante da Casas Bahia, antes denominada Via, divulgado nesta quarta-feira.",
            "(Reportagem de Patricia Vilas Boas; e André Romani)"
        ]
    },
    "news80": {
        "news_title": "Casas Bahia abre prazo para acionistas desistirem de oferta após S&P cortar nota de CRIs",
        "text": [
            "SÃO PAULO (Reuters) - O Grupo Casas Bahia, anteriormente conhecido como Via (BVMF:VIIA3), disse nesta quarta-feira que abriu prazo de desistência aos acionistas que tenham realizado pedido de subscrição prioritária na oferta primária de ações anunciada este mês.",
            "A abertura do prazo ocorre em função do rebaixamento pela agência de classificação de risco S&P da nota da vigésima emissão de certificados de recebíveis imobiliários (CRI) da Opea Securitizadora, que são lastreados na oitava emissão de debêntures das Casas Bahia, de \"brAA-\" para \"brA-\", de acordo com o grupo.",
            "\"O rebaixamento do rating de crédito em três ou mais níveis em relação ao rating inicial é hipótese de evento de vencimento antecipado não automático dos CRI e da oitava emissão de debêntures\", disse a empresa.",
            "Mais cedo, a Casas Bahia informou que a securitizadora Opea convocaria nos próximos dias uma assembleia dos detentores de CRIs para deliberar sobre uma eventual declaração de vencimento antecipado.",
            "A Opea convocou a assembleia para 3 de outubro.",
            "A Casas Bahia afirmou que o prazo para desistência do follow-on começa nesta quarta-feira e seguirá até 19 de setembro.",
            "A previsão de precificação da oferta de ações foi mantida para esta quarta-feira.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news81": {
        "news_title": "Casas Bahia diz que securitizadora vai chamar assembleia de CRIs sobre corte de rating",
        "text": [
            "SÃO PAULO (Reuters) - O Grupo Casas Bahia, anteriormente conhecido como Via, anunciou nesta quarta-feira que a securitizadora Opea deverá convocar nos próximos dias assembleia de detentores de certificados de recebíveis imobiliários (CRI) sobre uma eventual declaração de vencimento antecipado.",
            "Isso porque a agência de classificação de risco S&P cortou a nota da vigésima emissão de CRIs da Opea Securitizadora, que são lastreados na oitava emissão de debêntures das Casas Bahia. A nota foi revisada de \"brAA-\" para \"brA-\".",
            "O corte ocorreu na véspera, com a S&P citando que a revisão ocorreu em virtude \"de nossa opinião de crédito sobre os ativos que lastreiam a operação, cuja devedora é a Via\". A agência já havia reduzido o rating do grupo em 8 de setembro.",
            "\"A securitizadora deverá convocar em até dois dias úteis da data em que tomou ciência do rebaixamento uma assembleia especial de titulares dos CRI, na qual os titulares poderão deliberar pela não declaração do vencimento antecipado da 8ª emissão de debêntures e, consequentemente, do CRI\", afirmou a companhia em fato relevante ao mercado.",
            "Na bolsa, por volta de 16h15, as ações das Casas Bahia caíam 5,98%, a 1,1 real, em dia também de precificação de oferta de ações da varejista. Os papéis registravam a maior queda do Ibovespa, que subia 0,37% no mesmo horário.",
            "\"Caso na referida assembleia estejam presentes, no mínimo, titulares de 25% dos CRI em circulação no mercado, e houver aprovação da maioria dos presentes, a Securitizadora não declarará o vencimento antecipado da 8ª emissão de debêntures e dos CRI\", afirmou a empresa.",
            "(Por Alberto Alerigi Jr.; Reportagem adicional de André Romani; )"
        ]
    },
    "news82": {
        "news_title": "Via altera nome para Grupo Casas Bahia e passará a negociar sob código BHIA3",
        "text": [
            "SÃO PAULO (Reuters) - A Via informou nesta terça-feira que seus acionistas aprovaram proposta do Conselho de Administração para mudar a denominação social da companhia para Grupo Casas Bahia, conforme comunicado.",
            "Com isso, a empresa terá ações negociadas em bolsa sob o código BHIA3 a partir de 20 de setembro, de acordo com o documento. Atualmente, o papel é negociado sob o código VIIA3 (BVMF:VIIA3).",
            "A nova assinatura corporativa faz parte da \"estratégia da companhia de focar no DNA da sua principal bandeira\", disse a Via, acrescentando que a mudança resgata \"o histórico de bons resultados das categorias 'core'\".",
            "No comunicado, a Via também anuncia o retorno do famoso slogan da Casas Bahia: \"dedicação total a você\".",
            "O novo alto comando da Via, que assumiu em meados deste ano, anunciou no mês passado um plano de reestruturação para 2025 com foco em rentabilidade, que inclui meta de redução de até 1 bilhão de reais em estoques em 2023 e uma alteração na forma de financiamento do crediário.",
            "Mais cedo este mês, a Via, que também opera a marca Ponto, lançou uma oferta primária subsequente de ações, com expectativa de levantar cerca de 1 bilhão de reais e melhorar a estrutura de capital da empresa. A precificação da oferta está prevista para quarta-feira.",
            "No ano, a ação da varejista acumula perda de cerca de 51%.",
            "(Reportagem de Patricia Vilas Boas)"
        ]
    },
    "news83": {
        "news_title": "Ações: Cyrela, Eztec e Via registram maiores altas do Ibovespa; índice sobe",
        "text": [
            "Investing.com — O Ibovespa operava em alta de 0,79% às 10h50 (de Brasília) desta segunda-feira, 11 de setembro, a 116.221 pontos. Cyrela (BVMF:CYRE3),EZTEC  (BVMF:EZTC3)e Via SA (BVMF:VIIA3) lideravam as altas do índice, enquanto Braskem (BVMF:BRKM5), Marfrig (BVMF:MRFG3) e Bradespar\nVeja as principais notícias corporativas",
            "Americanas (BVMF:AMER3) - Os bancos Itaú (BVMF:ITUB4), Santander (BVMF:SANB11) e ABC Brasil (BVMF:ABCB4) entraram na justiça do Rio de Janeiro, no fim de agosto, com pedido para que seja rejeitada uma tentativa do Bradesco (BVMF:BBDC4) de impugnar créditos na recuperação judicial da Americanas e negociá-los à parte. As ações subiam 2,11% cotadas a R$0,97.\n\nBradespar (BVMF:BRAP4) - A Bradespar informou estar ciente de uma autuação pela Receita Federal, no valor aproximado de R$ 800 milhões, como parte de um processo que contesta despesas lançadas pela empresa, no exercício de 2018, derivadas de pagamentos realizados à Elétron S.A. As ações caíam 0,71% cotadas a R$22,69\n\nLight (BVMF:LIGT3) - A Light confirmou que seu conselho de administração aprovou, em 4 de setembro, a elaboração de um plano para a saída da recuperação judicial. As ações subiam 0,53% cotadas a R$5,70\n\nVia SA (BVMF:VIIA3) - A S&P Global Ratings revisou na última sexta-feira (8) os ratings de crédito de emissor e da 6ª e da 7ª emissão de debêntures da companhia, com vencimento em maio de 2026 e setembro de 2028, respectivamente, com perspectiva negativa de “brAA-” para “brA-”, na Escala Nacional Brasil. As ações subiam 3,39% cotadas a R$1,22\n\nZamp SA (BVMF:ZAMP3) - A FitPart, na qualidade de representante legal de determinados fundos de investimento sob sua gestão discricionária, em conjunto com EGT Management Holding, aumentou sua participação acionária para 41.803.300 ações ordinárias de emissão da companhia, representativas de aproximadamente 15,18% do capital social total da empresa. As ações subiam 0,02% cotadas a R$5,39.\n\nEztec (BVMF:EZTC3) - A companhia anunciou o lançamento empreendimento Alto de Pinheiros com valor geral de vendas (VGV) de R$ 85 milhões. As ações subiam 2,87% cotadas a R$21,43",
            "Banrisul (BVMF:BRSR6) - O banco anunciou o pagamento de R$ 70 milhões em juros sobre capital próprio (JCP) referente ao terceiro trimestre deste ano. O valor equivale a R$ 0,172 por ação ordinária e preferencial. As ações subiam 2,61% cotadas a R$12,94",
            "Tese de Investimentos | Sequoia (BVMF:SEQL3): Corte da Selic pode contribuir para o turnaround? Ouça agora:"
        ]
    },
    "news84": {
        "news_title": "Ações: Suzano, CSN e Via registram maiores quedas do Ibovespa; índice cai",
        "text": [
            "Investing.com — O Ibovespa operava em queda de 0,092% às 10h20 (de Brasília) desta sexta-feira, 8 de setembro, a 114.916 pontos. São Martinho (BVMF:SMTO3), Alpargatas (BVMF:ALPA4) e Grupo Soma (BVMF:SOMA3) lideravam as altas do índice, enquanto Suzano (BVMF:SUZB3),CSN (BVMF:CSNA3) e Via (BVMF:VIIA3) as maiores baixas.\n\nVeja as principais notícias corporativas",
            "Vamos (BVMF:VAMO3) -O Grupo Vamos anunciou a celebração de acordo para aquisição da frota de caminhões do Grupo Petrópolis por meio de proposta vinculante. A aquisição ocorre no contexto do plano de recuperação judicial da Petrópolis.As ações da companhia operavam em alta de 1,28% cotadas a R$10,75",
            "Eletrobras (BVMF:ELET3) - Eletrobras faz acordo com Âmbar para comprar linhas de transmissão e vender térmica no RS. As ações da companhia operavam em queda de 0,12% cotadas a R$37,56",
            "Light (BVMF:LIGT3) - Conselho da Light aprova elaboração de plano para saída da recuperação judicial. As ações da companhia operavam em alta de 4,29% cotadas a R$5,84\n\nEnauta (BVMF:ENAT3) - A aprovou a 2ª emissão de debêntures simples, não conversíveis, da espécie com garantia real, em até 3 séries, no valor de R$ 1,1 bilhão. As ações da companhia operavam em queda de 0,56% cotadas a R$16,07.\n\nAura Minerals (BVMF:AURA33) - O Conselho de Administração da Aura Minerals aprovou o início da construção do Projeto Borborema e autorizou a Cascar do Brasil Ltda, subsidiária integral indireta da Aura, a contratar uma linha de crédito de aproximadamente US$ 100 milhões com o Banco Santander (BVMF:SANB11) para financiar parcialmente a construção do Projeto. Os BDRs da companhia operavam em queda de 1,06% cotados a R$31,60\n\nAllianca Saude (BVMF:AALR3)- A Alliança Saúde celebrou com a Unimed Nacional memorando de entendimentos com efeito vinculante.  As ações da companhia operavam em alta de 3,76% cotadas a R$7,83\n\nBraskem (BVMF:BRKM5) - A companhia confirmou a emissão de títulos de dívida no exterior.  As ações da companhia operavam em queda de 2,25% cotadas a R$24,73.\n\nEven (BVMF:EVEN3) - A empresa omunica que recebeu nesta quarta-feira, 6, uma correspondência do BTG Pactual (BVMF:BPAC11) informando que, enquanto gestora, atingiu a posição acionaria de 11.518.176 ações ordinárias de emissão da companhia, o equivalente a, aproximadamente, 5,48% do capital social total da companhia. As ações da companhia operavam em queda de 0,79% cotadas a R$6,26.",
            "Gol (BVMF:GOLL4) - A Gol anunciou nesta sexta-feira alta de 11,6% na procura por voos da empresa em agosto sobre o mesmo mês do ano passado, com a oferta avançando 7,7%, segundo comunicado ao mercado.  As ações da companhia operavam em estáveis cotadas a R$6,63.",
            "Juro neutro: Alta indica maior risco? Qual a importância para os investimentos?"
        ]
    },
    "news85": {
        "news_title": "Ibovespa recua com ajustes após feriado em meio a preocupações com juros nos EUA",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - A bolsa paulista tinha um viés de baixa nesta sexta-feira, na volta do feriado, refletindo ajustes ao movimento negativo de ADRs brasileiros na véspera, quando dados dos Estados Unidos reforçaram temores sobre os próximos passos do Federal Reserve, particularmente o risco de mais uma alta dos juros neste ano.",
            "Às 10h40, o Ibovespa caía 0,92%, a 114.917,98 pontos. O volume financeiro no pregão somava 2,3 bilhões de reais. O contrato futuro do Ibovespa com vencimento mais curto, em 18 de outubro, recuava 0,96%, a 116.245 pontos.",
            "Na véspera, quando não houve negociação na B3 (BVMF:B3SA3) em razão do Dia da Independência, o MSCI Brazil, principal ETF brasileiro negociado em Nova York e uma relevante referência global para as ações brasileiras, caiu 1,95%. As bolsas norte-americanas também recuaram ainda afetadas por notícias da Apple (NASDAQ:AAPL).",
            "Conforme observou a equipe de economia do Bradesco, o conjunto de indicadores corrobora a expectativa de moderação da atividade global, mas o ritmo lento de descompressão dos índices inflacionários torna mais incerto o debate em torno do fim do aperto monetário nas economias centrais.",
            "\"Ao mesmo tempo, a China segue acumulando sinais de enfraquecimento da economia local, mesmo após estímulos governamentais\", acrescentou em nota a clientes.",
            "Nesta sexta-feira, em Wall Street, a cautela continuava presente, mas o S&P 500 ensaiava melhora, com alta de 0,27%, enquanto agentes financeiros aguardam a divulgação de dados de inflação na próxima semana para ajudar a calibrar as apostas para a decisão de juros do Fed neste mês.",
            "DESTAQUES",
            "- VALE ON (BVMF:VALE3) recuava 2,28%, a66,45 reais, em dia de declínio dos futuros do minério de ferro na China após o planejador estatal daquele país se comprometer a intensificar a supervisão regulatória do mercado. O contrato mais negociado na Bolsa de Commodities de Dalian da China encerrou as negociações do dia com queda de 2,1%, a 827,50 iuans (112,61 dólares) por tonelada. Na véspera, o ADRs da Vale fecharam em baixa de mais de 3%.",
            "- PETROBRAS PN (BVMF:PETR4) tinha variação negativa de 0,15%, a 33,47 reais, em meio a ajustes ao desempenho (-2,23%) de seu ADR na quinta-feira, enquanto o último pregão da semana era de alta dos preços do petróleo no mercado internacional, com o Brent avançando 0,37%. A Petrobras também informou nesta sexta-feira que suas refinarias atingiram em agosto um novo recorde de utilização de capacidade, alcançando o patamar de 97,3%, melhor resultado desde dezembro de 2014.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedia 0,52%, a 26,59 reais, e BRADESCO PN (BVMF:BBDC4) perdia 0,56%, a 14,3 reais, mantendo o viés de baixa que tem sido a marca dos últimos pregões em meio ao desconforto de investidores com potenciais reflexos no setor de medidas recentes do governo federal, incluindo projetos para acabar com o mecanismo de juros sobre capital próprio e limitar as taxas de juros cobrados no crédito rotativo dos cartões.",
            "- VIA ON (BVMF:VIIA3) tinha queda de 4,17%, a 1,15 reais, após um respiro no último pregão, mantendo-se em níveis de 2016. A companhia precifica no próximo dia 13 oferta primária subsequente de ações, com expectativa de levantar cerca de 1 bilhão de reais que serão usados para melhoraria da estrutura de capital. No setor, MAGAZINE LUIZA ON (BVMF:MGLU3) recuava 2,32%.",
            "- SUZANO (BVMF:SUZB3) ON mostrava declínio de 3,39%, a 48,17 reais, tendo no radar relatório de analistas do Morgan Stanley (NYSE:MS) reduzindo a recomendação dos papéis da fabricante de celulose para \"equal-weight\", mas mantendo o preço-alvo de 53 reais. No setor, KLABIN UNIT (BVMF:KLBN11) recuava 1,52%, a 22,09 reais.",
            "- CVC (BVMF:CVCB3) BRASIL ON subia 1,3%, a 2,34 reais, em meio a um movimento de recuperação, após perder quase 11% nos três primeiros pregões da semana. No setor de viagens, GOL (BVMF:GOLL4) PN recuava 1,64%, mesmo após divulgar alta de 11,6% na procura por voos da empresa em agosto sobre o mesmo mês do ano passado, com a oferta avançando 7,7%.",
            "- VAMOS ON valorizava-se 0,84%, a 10,82 reais, após acumular um tombo de quase 12% dos dois pregões anteriores. A gestora de frotas de veículos pesados comunicou no final da quinta-feira que fez acordo para comprar a frota de veículos do grupo em recuperação judicial Petrópolis por cerca de 576 milhões de reais à vista.",
            "- GPA (BVMF:PCAR3) ON cedia 1,93%, a 4,57 reais, tendo como pano de fundo anúncio do varejista de que seu controlador, o francês Casino, propôs início de negociações para compra da participação indireta detida pelo GPA na empresa de comércio eletrônico Cnova. O anúncio ocorreu no mesmo dia em que o Casino obteve na França período de suspensão de pagamento de obrigações de dívida de unidades da empresa."
        ]
    },
    "news86": {
        "news_title": "Correção: Via protocola pedido de registro oferta primária de ações",
        "text": [
            "A matéria divulgada na terça-feira, 5, continha uma imprecisão. O nome correto para o coordenador líder da oferta de ações da Via, anunciada na terça pela empresa, é UBS BB (BVMF:BBAS3), e não UBS Brasil. Segue a nota atualizada com o título original.",
            "Via protocola pedido de registro oferta primária de ações que deve movimentar R$ 981,098 mi",
            "A Via informou na terça-feira, 5, que protocolou na Comissão de Valores Mobiliários (CVM) um pedido de registro de oferta pública de distribuição primária de ações ordinárias. A previsão é de que sejam distribuídas 778.649.283 novas ações. Considerando a cotação da ação da empresa no fechamento do pregão de segunda-feira, de R$ 1,26, a operação deve levantar R$ 981.098.096,58. A intenção da empresa e fazer a oferta foi antecipada pelo Broadcast, sistema de notícias em tempo real do Grupo Estado.",
            "Adicionalmente, serão atribuídos como vantagem adicional e entregues aos subscritores das ações, quatro bônus de subscrição para cada cinco ações subscritas na oferta.",
            "A companhia pretende utilizar a totalidade dos recursos líquidos provenientes da oferta para promover a melhora da estrutura de capital, incluindo o investimento nas cotas subordinadas da operação de FIDC da carteira de crediário.",
            "A definição do preço por ação no âmbito da oferta está marcado para ocorrer no dia 13 de setembro, com o início de negociação das ações e dos bônus de subscrição no dia 15. A liquidação ocorre no dia 18 e o crédito dos bônus de subscrição, no dia 19.",
            "As ações da oferta prioritária serão destinadas exclusivamente à colocação perante os acionistas e as ações remanescentes da oferta prioritária (se houver) serão destinadas à colocação perante investidores profissionais.",
            "Não será admitida distribuição parcial no âmbito da oferta. Assim, caso não haja demanda para a subscrição das ações inicialmente ofertadas por parte dos acionistas e/ou dos investidores profissionais até a data da conclusão do procedimento de bookbuilding, nos termos do contrato de colocação, a oferta será cancelada.",
            "A empresa destaca que em assembleia marcada para 12 de setembro, acionistas da empresa deverão votar, entre outras matérias, sobre a alteração do capital autorizado da companhia para até 3 bilhões de ações ordinárias.",
            "A oferta terá coordenação do UBS BB (coordenador líder), do Bradesco BBI, BTG Pactual (BVMF:BPAC11), do Itaú BBA e do Banco Santander (BVMF:SANB11) (Brasil).",
            "Os coordenadores da oferta realizarão a colocação das Ações e dos Bônus de Subscrição, em regime de garantia firme de liquidação, de forma individual e não solidária, na proporção e até os limites individuais assumidos por cada um dos Coordenadores da Oferta Simultaneamente, serão realizados esforços de colocação das ações no exterior."
        ]
    },
    "news87": {
        "news_title": "Ações: Hapvida, Yduqs e Via registram maiores altas do Ibovespa; índice sobe",
        "text": [
            "Investing.com — O Ibovespa operva em alta de de 0,14% às 10h20 (de Brasília) desta quarta-feira, 6 de setembro, a 117.501 pontos. Hapvida (BVMF:HAPV3), Yduqs (BVMF:YDUQ3) e Via lideravam as altas do índice, enquanto  GPA (BVMF:PCAR3), Petroreconcânvo e Gol (BVMF:GOLL4) as maiores baixas.\n\nVeja as principais notícias corporativas",
            "JBS (BVMF:JBSS3) - A JBS levantou US$ 2,5 bilhões por meio de emissão de notas sêniores de suas subsidiárias JBS USA Lux S.A., JBS USA Food Company e JBS Luxembourg SARL. As ações da companhia operavam em alta de 0,64% cotadas a R$18,81.\n\nSuzano (BVMF:SUZB3) - A Suzano aprovou a 10ª emissão de debêntures simples, não conversíveis em ações, da espécie quirografária, em série única, no valor total de R$ 2 bilhões. As ações da companhia operavam em alta de 0,04% cotadas a R$50,70.\n\nDesktop (BVMF:DESK3) - A Desktop aprovou o exercício de opção de compra de 55.472 ações ordinárias de emissão Netion Soluções em Internet Via Rádio detidas pelo acionista minoritário.  As ações da companhia operavam em alta de 0,07% cotadas a R$14,70.\n\nPriner (BVMF:PRNR3) - Companhia anunciou nesta quarta-feira acordo para comprar a Semar Inspeções por 3,5 milhões de reais, em estratégia da companhia para agrupar empresas de engenharia de integridade e inspeção do país e cerca-se de profissionais altamente especializados.  As ações da companhia operavam em queda de 0,68% cotadas a R$11,71.\n\nBrasilAgro (BVMF:AGRO3) - A BrasilAgro informou que encerrou o quarto trimestre da safra 2022/23, em junho, com lucro líquido de R$ 242,7 milhões, quase oito vezes mais que no mesmo período do ciclo 2021/22 (R$ 31,1 milhões).  As ações da companhia operavam em alta de 7,61% cotadas a R$26,31.\n\nMobly (BVMF:MBLY3) - A Mobly informou ao mercado que, apesar de manter conversas para um negócio, não há qualquer acordo ou proposta vinculante para uma fusão com a Tok&Stok, em nota divulgada após o fechamento do mercado na terça.  As ações da companhia operavam estáveis a R$ 4,33",
            "Light (BVMF:LIGT3) - O presidente do Conselho de Administração da Light (LIGT3), Hélio Costa, afirmou ontem ao InfoMoney que a companhia aprovou um plano para acelerar a saída da Recuperação Judicial, que contempla o fechamento de um acordo junto aos credores para o pagamento da dívida da empresa.  As ações da companhia operavam em alta de 1,63% cotadas a R$6,24",
            "Juro neutro: Alta indica maior risco? Qual a importância para os investimentos?"
        ]
    },
    "news88": {
        "news_title": "Via protocola pedido de registro oferta primária de ações que deve movimentar R$ 981,098 mi",
        "text": [
            "A Via informou na manhã desta terça-feira, 5, que protocolou na Comissão de Valores Mobiliários (CVM) um pedido de registro de oferta pública de distribuição primária de ações ordinárias. A previsão é de que sejam distribuídas 778.649.283 novas ações. Considerando a cotação da ação da empresa no fechamento do pregão da segunda-feira, 4, de R$ 1,26, a operação deve levantar R$ 981.098.096,58. A intenção da empresa e fazer a oferta foi antecipada pelo Broadcast, sistema de notícias em tempo real do Grupo Estado.",
            "Adicionalmente, serão atribuídos como vantagem adicional e entregues aos subscritores das ações, quatro bônus de subscrição para cada cinco ações subscritas na oferta.",
            "A companhia pretende utilizar a totalidade dos recursos líquidos provenientes da oferta para promover a melhora da estrutura de capital, incluindo o investimento nas cotas subordinadas da operação de FIDC da carteira de crediário.",
            "A definição do preço por ação no âmbito da oferta está marcado para ocorrer no dia 13 de setembro, com o início de negociação das ações e dos bônus de subscrição no dia 15. A liquidação ocorre no dia 18 e o crédito dos bônus de subscrição, no dia 19.",
            "As ações da oferta prioritária serão destinadas exclusivamente à colocação perante os acionistas e as ações remanescentes da oferta prioritária (se houver) serão destinadas à colocação perante investidores profissionais.",
            "Não será admitida distribuição parcial no âmbito da oferta. Assim, caso não haja demanda para a subscrição das ações inicialmente ofertadas por parte dos acionistas e/ou dos investidores profissionais até a data da conclusão do procedimento de bookbuilding, nos termos do contrato de colocação, a oferta será cancelada.",
            "A empresa destaca que em assembleia marcada para 12 de setembro, acionistas da empresa deverão votar, entre outras matérias, sobre a alteração do capital autorizado da companhia para até 3 bilhões de ações ordinárias.",
            "A oferta terá coordenação do UBS Brasil (coordenador líder), do Bradesco BBI, BTG Pactual (BVMF:BPAC11), do Itaú BBA e do Banco Santander (BVMF:SANB11) (Brasil).",
            "Os coordenadores da oferta realizarão a colocação das Ações e dos Bônus de Subscrição, em regime de garantia firme de liquidação, de forma individual e não solidária, na proporção e até os limites individuais assumidos por cada um dos Coordenadores da Oferta Simultaneamente, serão realizados esforços de colocação das ações no exterior."
        ]
    },
    "news89": {
        "news_title": "Via lança oferta primária de ações de olho em levantar R$1 bi",
        "text": [
            "SÃO PAULO (Reuters) - O grupo de varejo Via lançou nesta terça-feira uma oferta primária subsequente de ações, com expectativa de levantar cerca de 1 bilhão de reais que serão usados para melhoraria da estrutura de capital da empresa.",
            "A oferta consiste de 778,65 milhões de ações que terão como chamariz a entrega de quatro bônus de subscrição para cada cinco ações subscritas na oferta, afirmou a Via.",
            "A Via afirmou que o valor que pretende levantar com a oferta, de 981 milhões de reais, não considera o valor dos bônus de subscrição.",
            "A precificação da oferta está prevista para 13 de setembro, com a Via afirmando que o cálculo vai considerar, entre outros fatores, a bonificação, que vai envolver emissão de até 622,9 milhões de bônus.",
            "Cada bônus de subscrição vai conferir ao seu titular direito de subscrever uma ação ordinária e poderá ser exercido no prazo de até 12 meses da liquidação da oferta. Eles serão registrados para negociação no mercado secundário.",
            "Por conta da oferta, a Via afirmou ainda que decidiu descontinuar projeções financeiras."
        ]
    },
    "news90": {
        "news_title": "Ações da Via (VIIA3) lideram baixas após lançar oferta primária de ações de R$1 bi",
        "text": [
            "Investing.com - As ações do grupo de varejo Via (BVMF:VIIA3) operavam entre as maiores baixas do Ibovespa nesta terça-feira (5). A varejista lançou a uma oferta primária subsequente de ações, com expectativa de levantar cerca de 1 bilhão de reais que serão usados para melhoraria da estrutura de capital da empresa.",
            "A oferta consiste de 778,65 milhões de ações que terão como chamariz a entrega de quatro bônus de subscrição para cada cinco ações subscritas na oferta, afirmou a Via.",
            "Por conta da oferta, a companhia afirmou ainda que decidiu descontinuar projeções financeiras.",
            "A Via afirmou que o valor que pretende levantar com a oferta, de 981 milhões de reais, não considera o valor dos bônus de subscrição.",
            "A precificação da oferta está prevista para 13 de setembro, com a Via afirmando que o cálculo vai considerar, entre outros fatores, a bonificação, que vai envolver emissão de até 622,9 milhões de bônus.",
            "As ações da varejista operavam em queda de 5,56% às 10h52 (horário de Brasília), sendo cotadas a R$1,20."
        ]
    }
}