{
    "news1": {
        "news_title": "FUP desiste de manifestação na porta da Petrobras após Magda agendar reunião",
        "text": [
            "A Federação Única dos Petroleiros (FUP) voltou atrás e decidiu aguardar uma reunião com a presidente da Petrobras (BVMF:PETR4), Magda Chambriard, antes de realizar uma manifestação pública para cobrar as principais pautas da categoria petroleira, que ainda aguardam definição da diretoria da empresa. A entidade havia programado uma manifestação para a porta da sede da Petrobras no Rio de Janeiro (Edisen) nesta quarta-feira, 29, mas decidiu aguardar o resultado da reunião com Magda, prevista para 11 de junho.",
            "Os petroleiros aprovaram em assembleias, na semana passada, estado de greve e paralisações para pressionar os gestores da Petrobras, que estão dificultando o atendimento das pautas estruturais da categoria, que teve direitos abolidos nos governos Temer e Bolsonaro.",
            "Em documento enviado na terça-feira à presidente da Petrobras, solicitando a reunião, a FUP destacou temas prioritários, tanto em relação ao resgate de direitos, quanto à reconstrução da estatal como empresa pública e integrada.",
            "\"A solução dos déficits estruturais do fundo de previdência e do plano de saúde, cuja conta está sendo imposta aos trabalhadores, é o primeiro ponto da pauta corporativa destacado no documento, assim como a anistia das punições e demissões políticas de petroleiros e dirigentes sindicais perseguidos pelos últimos governos\", informou a FUP em nota.",
            "Ainda na mensagem enviada à Magda, a federação reitera a urgência da empresa assumir papel de relevância na indústria nacional e o protagonismo na reconstrução do Brasil e na transição energética justa.",
            "\"Sabemos que os desafios dessa luta são enormes, pois os interesses do capital financeiro de curto prazo têm contaminado a atuação da Petrobras. Nas gestões Temer e Bolsonaro, a empresa priorizou a remuneração do capital financeiro, se desfazendo de ativos para pagar altos dividendos aos grandes fundos de investimento nacionais e internacionais\", destacou o documento assinado pelo coordenador-geral da FUP, Deyvid Bacelar."
        ]
    },
    "news2": {
        "news_title": "Governo argentino desembaraça carregamento de gás da Petrobras em meio a oferta escassa",
        "text": [
            "Por Eliana Raszewski",
            "BUENOS AIRES (Reuters) - O governo da Argentina, que enfrenta escassez de gás e cortes de serviços, afirmou nesta quarta-feira que conseguiu desembaraçar um descarregamento de gás da Petrobras (BVMF:PETR4), o que, segundo ele, deve estabilizar o fornecimento local.",
            "O clima frio recente já havia afetado o fornecimento de gás no país sul-americano, mas isso piorou quando o descarregamento da carga de gás foi interrompido devido a problemas de pagamento, provocando a escassez de gás natural comprimido (GNC) nos postos de abastecimento.",
            "A Secretaria de Energia afirmou em um comunicado que a Enarsa, órgão estatal de energia, havia comprado um carregamento de 44 milhões de metros cúbicos (m3) de gás natural liquefeito (GNL) da Petrobras na sexta-feira, que deveria começar a ser descarregado nesta quarta-feira.",
            "\"Mas, no último minuto, a empresa contestou a carta de crédito com a qual o combustível deveria ser pago e não autorizou o descarregamento do GNL no terminal de Escobar\", disse.",
            "O governo argentino acrescentou que isso fez com que o fornecimento a usuários não prioritários, incluindo a indústria, usinas termelétricas e postos de abastecimento, fosse cortado para proteger hospitais, escolas, residências e empresas.",
            "\"O objetivo é continuar abastecendo a 'demanda prioritária' e as residências\", disse o governo, acrescentando que o desbloqueio do carregamento deve significar que \"ao longo do dia a situação dos cortes de fornecimento será regularizada\".",
            "A Argentina está aumentando rapidamente a produção de gás e petróleo de sua região de Vaca Muerta, mas ainda depende de importações para atender à demanda de inverno. A longo prazo, o país quer se tornar um exportador líquido de energia e fornecedor global de GNL.",
            "O porta-voz da presidência, Manuel Adorni, disse que o governo estava se esforçando para evitar novos problemas de fornecimento de gás.",
            "\"É um inverno muito rigoroso e a demanda passou de 44 milhões de metros cúbicos para quase 70 milhões\", disse ele em uma coletiva de imprensa diária.",
            "O impacto não teria sido sentido se a carta de crédito tivesse sido aceita na sexta-feira, acrescentou."
        ]
    },
    "news3": {
        "news_title": "Não há mudança radical ou motivo para se preocupar com a Petrobras, diz Haddad ao Le Monde",
        "text": [
            "BRASÍLIA (Reuters) - Não há mudança radical ou motivo de preocupação com a Petrobras (BVMF:PETR4) e a empresa deve executar seu plano de investimento, disse o ministro da Fazenda, Fernando Haddad, em entrevista ao jornal francês Le Monde publicada nesta quarta-feira, ressaltando não ver contradição em uma eventual exploração de petróleo na região da Foz do Amazonas.",
            "Haddad afirmou ter acompanhado de longe a substituição do presidente da Petrobras e disse acreditar que o ex-chefe da companhia Jean Paul Prates deixou o posto por razões ligadas às relações pessoais com o presidente Luiz Inácio Lula da Silva.",
            "“O presidente da Petrobras tem praticamente o status de ministro no Brasil, e um bom relacionamento com o chefe de Estado é essencial. Não há motivo para se preocupar com a Petrobras, nenhuma mudança radical está prevista e a empresa deve executar seu plano de investimento”, afirmou.",
            "O ministro foi perguntado sobre o apoio de Lula à exploração de petróleo na Foz do Amazonas, projeto criticado por ambientalistas.",
            "“Esse projeto não é bem compreendido. Não vejo nenhuma contradição. Em primeiro lugar, porque não acredito que a exploração de petróleo nessa região terá consequências ambientais. Depois, o verdadeiro impacto ecológico do petróleo, na minha opinião, não reside na sua exploração, mas no seu uso”, afirmou.",
            "Alçada por Lula ao comando da Petrobras, Magda Chambriard afirmou nesta semana que a produção de petróleo e gás no pré-sal e a exploração de novas fronteiras petrolíferas são garantias de segurança energética do país, enquanto se busca uma transição para combustíveis menos poluentes.",
            "A exploração próxima à foz do rio Amazonas tem sido especialmente complicada, com o Ibama exigindo estudos sobre o impacto da perfuração sobre as comunidades indígenas antes de decidir se emitirá uma licença.",
            "CRESCIMENTO DE 3%",
            "Na entrevista, Haddad disse que o atual governo herdou uma tragédia econômica da gestão do ex-presidente Jair Bolsonaro, argumentando ser difícil retomar no curto prazo a média mais alta de crescimento da atividade observada nas gestões de Lula nos anos 2000, mas \"acho que podemos almejar uma média anual de 3% durante este mandato\".",
            "Ao afirmar que acredita em milagres, mas que o cenário externo precisa ser considerado, ele disse que as taxas de juros nos Estados Unidos estão no nível mais alto em décadas, o que afeta muito o crescimento do Brasil.",
            "O ministro ainda defendeu enfaticamente a proposta levada pelo Brasil ao G20 de taxar superricos, ressaltando que a posição do país vai além, ao propor que o dinheiro arrecadado não seja utilizado para fins internos de cada país, mas sim alocado em um fundo internacional para enfrentamento à crise climática ou à pobreza.",
            "O tema esbarra em resistências, com a secretária do Tesouro dos Estados Unidos, Janet Yellen, tendo dito neste mês que acredita na taxação progressiva, mas que a maior economia do mundo não poderia aderir à ideia de um mecanismo global para tributar bilionários e distribuir as receitas.",
            "Haddad reconheceu que a ideia é sensível e só poderá ter sucesso a longo prazo. Ele disse ter recebido apoio da Espanha e da França, destacando que Yellen é favorável à tributação, mesmo que discussões ainda sejam necessárias.",
            "(Por Bernardo Caram)"
        ]
    },
    "news4": {
        "news_title": "Petrobras (PETR4): UBS segue otimista com papel e espera dividendos extra retidos",
        "text": [
            "Investing.com – Enquanto investidores seguem com o questionamento se a estatal de petróleo Petrobras (BVMF:PETR4) deve distribuir os dividendos extraordinários retidos, o UBS acredita que esse é o caso mais provável. Com resiliência financeira e projeções de dividendos bilionários por vir, o banco segue com visão favorável com o papel e reforça a recomendação de compra, com preço-alvo de R$43 no cenário base. Em uma perspectiva mais otimista, o preço-alvo poderia chegar a R$56, conforme a variação do preço do brent e outros fatores.",
            "Com indicadores fundamentalistas completos, você investe melhor e amplia seus ganhos. Para ter acesso aos modelos de preço-justo, além de detalhes sobre a saúde financeira, histórico de preços e balanço patrimonial da Petrobras, acesse o InvestingPro! Nossos leitores possuem um desconto extra nos planos Pro e Pro+ de um e dois anos com o cupom INVESTIR.",
            "O analista Luiz Carvalho avalia que a companhia poderia pagar US$ 25 bilhões em dividendos em 2024. “Isso deixaria, em nossas estimativas, a Petrobras ao final de 2024 com posição de caixa de US$10 bilhões e dívida bruta de US$ 60 bilhões, ou seja, vemos resiliência financeira para a empresa distribuir as reservas restantes neste ano”.",
            "Tendo em vista os lucros deste ano, o banco estima um potencial de pagamento de até US$5 bilhões em dividendos extraordinários. “Se a Petrobras anunciar US$ 5 bilhões em recursos extraordinários com base nos resultados de 2024, isso traria o rendimento de dividendos do ano (45% do FCF + US$ 5 bilhões) para em torno de 20%, do nosso caso base de 14% considerando apenas a apólice - este seria o limite superior de distribuição em nossa opinião, com base nos lucros de 2024”.",
            "Além disso, o banco não acredita que a companhia vai desembolsar o valor total do guidance para investimentos. “Historicamente, a Petrobras tem entregado seu investimento abaixo do esperado, dados os ganhos de eficiência e restrições da cadeia de abastecimento, mas também superestimando estruturalmente os números para absorver a inflação inesperada”, acredita o UBS, que estima execução de 80% de seu guidance de investimentos.",
            "Assim, o entendimento é de que a ação segue com perspectiva positiva, apesar de ruídos sobre distribuição de dividendos e aumento de investimentos não essenciais, que prejudicam a tese.",
            "“No momento, vemos vantagens para as ações versus o que o mercado está precificando”, aponta o UBS.",
            "Às 10h23 (de Brasília), as ações preferenciais recuavam 0,16%, a R$37,74.",
            "Pensa em investir em empresas do setor de petróleo? Qual pode subir mais? Saiba com o InvestingPro! Preços até 40% OFF somente HOJE, e tenha desconto EXTRA com o cupom INVESTIR.",
            "Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news5": {
        "news_title": "Diretor defende modelo de governança da Petrobras",
        "text": [
            "O diretor de governança da Petrobras (BVMF:PETR4), Mário Spinelli, defendeu nesta terça, 28, o sistema de governança da estatal, em evento sobre práticas ESG organizado pelo Instituto Brasileiro de Petróleo e Gás (IBP).",
            "\"Temos um modelo de governança na Petrobras, construído desde 2016, principalmente pós-Lava Jato, que foi desenhado de forma a privilegiar decisões técnicas, para fazer com que o processo decisório seja baseado em decisões técnicas. Esse modelo tem princípios muito importantes, como a segregação de funções e compartilhamento decisório\", disse Spinelli.",
            "A fala vem um dia depois da primeira entrevista da nova presidente da Petrobras, Magda Chambriard, que defendeu maior agilidade na execução de projetos e disse que o compliance da estatal não pode ser \"imobilizador\".",
            "Nos bastidores da transição de comando na Petrobras, havia a informação de que Spinelli poderia deixar o cargo. Agora, pessoas próximas ao conselho de administração e também ao governo dizem que ele deve ficar.",
            "Spinelli foi nomeado em 26 de abril de 2023, com mandato de dois anos, prerrogativa específica do diretor de governança da empresa e que nenhum dos outros diretores têm. Por isso, para substituí-lo, mais do que a vontade de Magda, é necessário ter dois terços dos votos do conselho de administração. As informações são do jornal O Estado de S. Paulo."
        ]
    },
    "news6": {
        "news_title": "Com Vale, Ibovespa cai 0,58%, a 123,7 mil pontos, menor nível desde 14 de novembro",
        "text": [
            "O Ibovespa não conseguiu nesta terça-feira sustentar recuperação pelo segundo dia após ter interrompido na segunda-feira, em leve alta de 0,15%, sequência de seis perdas que o havia colocado aos 124 mil pontos, já então em torno dos menores níveis do ano. Nesta terça-feira, na mínima da sessão, o índice da B3 (BVMF:B3SA3) resvalou para os 123.537,03 pontos (-0,77%), e fechou ainda em baixa de 0,58%, aos 123.779,54, a pior marca de fechamento de 2024, que o coloca, agora, pouco acima do nível de encerramento de 14 de novembro passado, então aos 123.165,76 pontos. Em 2024, o Ibovespa recua 7,75%, com perda de 1,70% em maio, faltando ainda duas sessões para o fim do mês.",
            "Nesta terça-feira, o giro convergiu para a média recente, a R$ 21,4 bilhões, após o feriado da segunda-feira nos Estados Unidos, que havia enfraquecido o volume diário. Na semana, no agregado de duas sessões, o Ibovespa recua 0,42%.",
            "Após sustentar leves ganhos até o começo da tarde, tentando engatar o segundo dia de estabilização, o Ibovespa se firmou em baixa, aquém dos 124 mil pontos, nas mínimas da sessão.",
            "O dia do Ibovespa, grosso modo, foi um cabo de guerra entre Petrobras (BVMF:PETR4) e Vale, com a piora da mineradora ao longo da tarde definindo o rumo do fechamento. Petrobras, que chegou a mostrar ganhos na casa de 2% a 3% no começo da tarde, acomodou-se também em nível um pouco mais baixo, com a ON em alta de 1,76% e a PN, de 2,13%, no fechamento.",
            "O desempenho da estatal foi favorecido pelo avanço dos preços do petróleo e por entrevista inicial, recebida sem ruídos pelo mercado, da nova presidente da empresa, Magda Chambriard.",
            "Por sua vez, a ação de maior peso no Ibovespa, Vale ON (BVMF:VALE3), acentuou perdas na etapa vespertina, em dia de queda na casa de 2% para o minério de ferro em Dalian, China. Ao fim, a ação da mineradora mostrava perda de 2,16% na sessão, negativa também para a maioria dos grandes bancos, que mais cedo esboçavam alta em bloco - no fechamento, apenas Santander (BVMF:SANB11) (Unit +1,12%) conseguiu sustentar o sinal, entre as maiores instituições.",
            "Na ponta perdedora do Ibovespa na sessão, destaque para Magazine Luiza (BVMF:MGLU3) (-6,54%), Azul (BVMF:AZUL4) (-4,84%), CSN Mineração (BVMF:CMIN3) (-3,93%), CVC (BVMF:CVCB3) (-3,32%) e Natura (BVMF:NTCO3) (-2,95%). No lado oposto, MRV (BVMF:MRVE3) (+2,20%), à frente das duas ações de Petrobras e de São Martinho (BVMF:SMTO3) (+1,66%) e Fleury (BVMF:FLRY3) (+1,33%). O dia foi negativo tanto para as ações com exposição ao ciclo doméstico, como as de consumo (ICON -1,05%), quanto para as correlacionadas à demanda externa, entre as quais as de materiais básicos (IMAT -0,92%).",
            "\"Tivemos de manhã leitura favorável sobre o IPCA-15 de maio, o que contribuía para a leve alta do Ibovespa, mas veio depois o leilão de T-notes de 2 anos nos Estados Unidos, com demanda fraca e yield que saiu alto, resultando em avanço de uns sete pontos-base nos rendimentos dos Treasuries de 10 anos. Há muita incerteza ainda com relação aos juros americanos, em que nível estarão no fim do ano, o que afeta todas as classes de ativos\", observa Naio Ino, gestor de renda variável da Western Asset, destacando também a importância da leitura do PCE, métrica de inflação acompanhada de perto pelo Federal Reserve, que será conhecida na sexta-feira.",
            "Ele menciona que a Bolsa brasileira ainda sofre com o retraimento do fluxo estrangeiro, hesitante após esboçar recuperação na abertura do mês. \"Tem havido um ajuste gradual do Ibovespa, sem grande volatilidade. Nesta terça, Petrobras respondeu bem à alta do petróleo e também à primeira entrevista coletiva de Magda Chambriard, sem grandes surpresas, o que retira parte do temor que se tinha com relação ao início deste novo mandato. Vale, por outro lado, refletiu o ajuste do minério, com o mercado realizando um pouco após a tonelada chegar a US$ 120 na China, corrigindo assim um pouco daquele entusiasmo relacionado a medidas de estímulo ao setor imobiliário no país asiático.\"",
            "\"Dia bem negativo para Vale com a queda de 2% no minério na China, nessa reavaliação, pelo mercado, dos efeitos do programa de estímulos ao setor imobiliário\", observa também Rodrigo Moliterno, head de renda variável da Veedha Investimentos, destacando a forte queda em CSN (BVMF:CSNA3) Mineração. \"E o leilão de hoje do Tesouro americano, de títulos de dois anos, deixou claro que o mercado quer mais taxa\", acrescenta Moliterno, mencionando que os juros americanos - e para onde vão - permanecem como fator central de interesse dos investidores em todo o mundo.",
            "\"O dia foi em geral bem ruim, à exceção praticamente de Petrobras, que operou com bastante tração. Mas o fluxo vendedor se impôs na sessão, à tarde, e Vale pesou muito, com o ajuste do minério na China\", resume Gabriel Mota, operador de renda variável da Manchester Investimentos.",
            "Fatores internos também tiveram algum peso no ajuste observado no Ibovespa nesta terça-feira, aponta Andre Fernandes, head de renda variável e sócio da A7 Capital. \"Apesar do IPCA-15 ligeiramente melhor que o esperado, e apresentando nova desaceleração nos serviços subjacentes, o que animou os mercados na abertura, o resultado do governo foi pior do que se esperava, apresentando novo crescimento da dívida pública - o que acaba colocando em 'xeque' o trabalho para tentar aliviar as expectativas de inflação\", diz Fernandes."
        ]
    },
    "news7": {
        "news_title": "Líder do governo Lula defende reforma ministerial e nova estratégia de comunicação",
        "text": [
            "O líder do governo na Câmara dos Deputados, José Guimarães (PT-CE) afirmou que o presidente Luiz Inácio Lula da Silva deve renovar a Esplanada dos Ministérios e rever sua estratégia de comunicação se quiser aumentar sua popularidade. Em entrevista na Câmara antes das derrotas na análise dos vetos, Guimarães admitiu que o governo enfrenta problemas de aceitação na população.",
            "\"Nós temos que evitar, em qualquer governo, a acomodação e a sensação de que está tudo bem. Se estivesse tudo bem, o Lula estava com seus 80% de aceitação. Não está tudo bem\", disse o parlamentar.",
            "Desde a demissão de Jean Paul Prates da presidência da Petrobras (BVMF:PETR4) e da transferência do ministro da Secretaria de Comunicação Social (Secom), Paulo Pimenta, para o cargo de ministro extraordinário da reconstrução do Rio Grande do Sul, os governistas têm discutido uma reforma ministerial.",
            "Como o Estadão mostrou, o presidente já disse que planeja dar um \"chacoalhão\" no governo. O presidente quer uma guinada na comunicação para se aproximar da classe média, dos evangélicos e do agronegócio, setores onde enfrenta maior rejeição.",
            "Guimarães avalia que a queda de popularidade do governo ainda é um reflexo da polarização política. \"Não é desgaste. É a manutenção da mesma toada que tivemos na eleição. Nós temos que avançar\", afirmou.",
            "Por isso, o Planalto precisa considerar uma nova tática comunicacional para alcançar o eleitorado, segundo ele. A estratégia, entretanto, não significaria a demissão de Pimenta. \"Tem tempo ainda para reformular muitas coisas. Eu acho que dá tempo da gente reverter isso para Lula chegar a um índice de aceitação grande em 2026\", declarou o congressista.",
            "Para isso, ele defende que o governo se empenhe em desmontar as redes de desinformação construídas pela oposição e demonstre os feitos da gestão. \"Não podemos nos dar ao luxo de errar. O País é 50% com nós e 50% com eles\", disse."
        ]
    },
    "news8": {
        "news_title": "Setor público tem déficit primário de R$ 266,506 bi em 12 meses até abril, revela BC",
        "text": [
            "O setor público consolidado (Governo Central, Estados, municípios e estatais, com exceção de Petrobras (BVMF:PETR4) e Eletrobras (BVMF:ELET3)) registrou déficit primário de R$ 266,506 bilhões em 12 meses finalizados em abril, informou nesta quarta-feira, 29, o Banco Central. Em porcentual do Produto Interno Bruto (PIB), o déficit é equivalente a 2,40%. Até março, o déficit acumulado era de R$ 252,869 bilhões (2,29% do PIB).",
            "O resultado fiscal negativo em 12 meses até abril é composto por um déficit de R$ 281,547 bilhões do Governo Central (2,54% do PIB).",
            "Já os governos regionais (Estados e municípios) apresentaram um saldo positivo de R$ 17,845 bilhões (0,16% do PIB) no período.",
            "Enquanto os Estados registraram um superávit de R$ 33,992 bilhões, os municípios apresentaram um rombo de R$ 16,147 bilhões nesses 12 meses.",
            "As empresas estatais apresentaram um resultado negativo de R$ 2,804 bilhões no período."
        ]
    },
    "news9": {
        "news_title": "Ibovespa recua com cautela antes de feriado em dia cheio",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa recuava nesta quarta-feira, véspera de feriado nacional, trabalhando abaixo de 123 mil pontos pressionado pelo cenário externo desfavorável, com alta nos rendimentos dos Treasuries e queda nas bolsas norte-americanos.",
            "Por volta das 10h50, o Ibovespa cedia 0,84%, a 122.736,17 pontos. O volume financeiro no pregão somava 2,75 bilhões de reais.",
            "A bolsa paulista não abrirá na quinta-feira em razão do feriado de Corpus Christi, o que endossa cautela, uma vez que Wall Street funcionará normalmente e a sexta-feira trará dados de inflação relevantes nos Estados Unidos.",
            "Em Nova York, o S&P 500, uma das referências do mercado acionário norte-americano, cedia 0,76% nos primeiros negócios, enquanto o rendimento do título de 10 anos do Tesouro dos EUA marcava 4,5977%, de 4,542% na véspera.",
            "No Brasil, uma agenda cheia de dados macroeconômicos ocupava as atenções, incluindo queda na taxa de desemprego para 7,5% no trimestre até abril e aumento da dívida bruta a 76% do PIB em abril, com superávit do setor público abaixo do esperado.",
            "A pauta ainda mostrou que o IGP-M acelerou a alta para 0,89% em maio, enquanto a confiança do setor de serviços recuou novamente em maio.",
            "\"Vemos um cenário bastante desafiador no curto prazo para o mercado\", afirmaram analistas do Itaú BBA no relatório Diário do Grafista.",
            "DESTAQUES",
            "- VALE ON (BVMF:VALE3) recuava 0,66%, com os futuros do minério de ferro recuando pela terceira sessão consecutiva na China, onde o contrato mais negociado na Bolsa de Mercadorias de Dalian encerrou as negociações do dia com queda de 1,11%, a 891 iuanes a tonelada, depois de cair mais de 2% na terça-feira.",
            "- PETROBRAS PN (BVMF:PETR4) caía 0,58%, após duas altas seguidas, mesmo com o sinal positivo dos preços do petróleo no mercado externo. O ministro da Fazenda, Fernando Haddad, afirmou em entrevista ao jornal francês Le Monde, publicada nesta quarta-feira, que não há mudança radical ou motivo de preocupação com a Petrobras e a empresa deve executar seu plano de investimento.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedia 1,46% e BRADESCO PN (BVMF:BBDC4) perdia 1,55%, contaminados pelo clima mais cauteloso no mercado antes do feriado na quinta-feira, quando Wall Street funcionará normalmente.",
            "- LOJAS RENNER ON (BVMF:LREN3) avançava 1,06% tendo no radar aprovação pela Câmara dos Deputados de projeto que estabelece uma taxação de 20% sobre compras internacionais de até 50 dólares. O Goldman Sachs (NYSE:GS) também reiterou recomendação de \"compra\" para as ações, com preço-alvo de 20 reais.",
            "- YDUQS ON (BVMF:YDUQ3) caía 5,28%, após anunciar na véspera que a aquisição, por meio da subsidiária Estácio, do Instituto Cultural Newton Paiva por 49 milhões de reais. Analistas do Citi também cortaram a recomendação para as ações para \"neutra\" e reduziram o preço-alvo dos papéis de 20 para 14 reais.",
            "- AZUL PN (BVMF:AZUL4) caía 0,42%, após divulgar que está mantendo conversas independentes com a Abra, holding controladora da Gol (BVMF:GOLL4), para \"explorar eventuais oportunidades\", embora não haja ainda nenhum negócio firmado entre as empresas, além do acordo de codeshare. GOL PN perdia 3,13%.",
            "- TELEFÔNICA BRASIL (BVMF:VIVT3) ON recuava 0,6% após confirmar que está analisando uma \"potencial operação\" envolvendo a operadora de banda larga Desktop, mas ressaltando que não há definição envolvendo eventual acordo. DESKTOP ON (BVMF:DESK3), que não faz parte do Ibovespa, subia 1,79%.",
            "- COSAN ON (BVMF:CSAN3) mostrava decréscimo de 0,43%, em meio à repercussão do resultado do primeiro trimestre divulgado na noite da véspera, que mostrou prejuízo líquido de 192 milhões de reais, ante perda de 904 milhões de reais um ano antes.",
            "- GRUPO MATEUS, que não está no Ibovespa, avançava 4,4% em meio à assinatura de memorando de entendimento não vinculante para negociar a aquisição do controle da rival Novo Atacarejo, que tem operações em Pernambuco e na Paraíba.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news10": {
        "news_title": "\"Jabuti\" aprovado na Câmara sobre conteúdo local afeta petroleiras, diz IBP",
        "text": [
            "SÃO PAULO (Reuters) - Uma emenda incluída de última hora no programa automotivo Mover, aprovado na noite de quarta-feira pela Câmara dos Deputados, prejudica a competitividade do setor de óleo e gás no Brasil ao estabelecer regras de conteúdo local para as atividades de exploração e produção petrolífera, disse nesta quinta-feira o Instituto Brasileiro de Petróleo e Gás (IBP).",
            "Segundo o grupo que representa petroleiras como Petrobras (BVMF:PETR4), Shell (NYSE:SHEL) e Exxon Mobil (NYSE:XOM) no Brasil, o \"jabuti\" -- tema sem relação direta com o assunto central do texto -- foi incluído no Mover sem o debate necessário com o setor produtivo e \"representa grave barreira para a viabilidade de projetos, tendo sido estabelecidos sem qualquer estudo técnico mais aprofundado\".",
            "Exigências de maior conteúdo local para equipamentos da indústria petrolífera e fornecedores ao setor de petróleo e gás do Brasil vão na direção de anseios do governo Lula, que inclusive vê a Petrobras como importante indutora da geração de empregos e tecnologias industriais mais sofisticadas.",
            "Uma das missões da nova presidente da petroleira estatal, Magda Chambriard, é incentivar a indústria naval, enquanto o setor privado argumenta que muitas vezes pode encontrar equipamentos a custos mais baixos no exterior.",
            "O novo arcabouço aprovado na Câmara, que ainda precisa ser avaliado pelo Senado, suprime os poderes e prerrogativas do Ministério de Minas e Energia, da agência reguladora ANP e do Conselho Nacional de Política Energética (CNPE) para fixar os índices de conteúdo local de equipamentos de acordo com as características de cada projeto petrolífero, conforme a prática internacional, disse o IBP.",
            "Na visão do instituto, isso pode representar \"possível desrespeito\" a acordos comerciais internacionais dos quais o Brasil é signatário, abrindo caminho para contestações na Organização Mundial do Comércio (OMC) e em outros fóruns.",
            "\"A alteração de regras sem o debate apropriado com setores envolvidos representa uma nítida deterioração do ambiente de negócios nacional para os investimentos no setor de óleo e gás. O efeito imediato é a potencial perda de atratividade para os próximos leilões de áreas exploratórias da ANP, ameaçando o desenvolvimento de futuros projetos no Brasil\", diz a nota.",
            "Com a conclusão da votação na Câmara, o projeto do Programa Mover vai agora ao Senado. A expectativa é de que os senadores analisem a proposta ainda nesta quarta-feira.",
            "(Por Letícia Fucuchima)"
        ]
    },
    "news11": {
        "news_title": "Dólar e Ibovespa hoje: o que esperar dos negócios na B3 nesta quarta",
        "text": [
            "Investing.com – Os mercados repercutem aprovação de projetos no Congresso, na expectativa de dados nesta semana de crescimento da economia americana na quinta e a medida preferida de inflação do Federal Reserve, o PCE, na sexta.",
            "A agenda de hoje traz o Livro Bege, falas de dirigentes do Federal Reserve John Williams e Raphael Bostic, além de dados trimestrais da empresa de software Salesforce (NYSE:CRM). Ainda no cenário corporativo, a BHP (NYSE:BHP) pediu uma prorrogação do prazo para as negociações para a aquisição da rival Anglo American (JO:AGLJ). Também no radar, o julgamento do ex-presidente Donald Trump deve ser deliberado nesta quarta.",
            "As perspectivas melhoraram para a China. O Fundo Monetário Internacional (FMI) eleva previsão de crescimento do Produto Interno Bruto (PIB) do gigante asiático para 2024 e 2025. Neste ano, a expansão deve ser de 5%, estimou, e no próximo, deve desacelerar para 4,5%.",
            "No Brasil, Câmara dos Deputados aprovou ontem pela noite projeto que acaba com isenção para compras internacionais de até US$50, estabelecendo taxação de 20%, além de matéria que cria do programa automotivo Mobilidade Verde e Inovação (Programa Mover).",
            "Às 9h09 (de Brasília), Nasdaq 100 Futuros perdia 0,59%, S&P 500 Futuros estava em baixa de 0,52% e o Dow Jones Futuros recuava 0,53%. O Ibovespa Futuros tinha queda de 0,26% e o dólar hoje subia 0,18% a R$5,1707.",
            "O Petróleo WTI Futuros, referência nos Estados Unidos, subia 0,73%, a US$84,50, e o Petróleo Brent Futuros registrava acréscimo de 0,67%, a US$83,22.",
            "As ADRs da Vale (NYSE:VALE) estavam em baixa de 0,40% na pré-abertura, a US$12,31, e as da Petrobras (NYSE:PBR) perdiam 0,20%, a US$15,22.",
            "Nem-nem — O número de jovens que não trabalham, não estudam nem buscam trabalho, subiu para 5,4 milhões, ante 4 milhões nos três primeiros meses do ano passado.",
            "Reprovação do governo — Pesquisa PoderData mostra que 47% desaprovam o governo do presidente Luiz Inácio Lula da Silva (PT), enquanto 45% aprovam.",
            "Cenário fiscal — O governo central registrou superávit primário de R$11,1 bi em abril, segundo o Tesouro Nacional. A projeção de déficit fiscal para este ano pode ter subido diante de despesa extra, afirmou o secretário do Tesouro Nacional, Rogério Ceron. Além disso, o governo deve publicar na sexta uma medida para compensar a desoneração da folha dos 17 setores e dos municípios, informou o ministro da Fazenda, Fernando Haddad.",
            "Crescimento do PIB — O Produto Interno Bruto (PIB) brasileiro deve apresentar expansão de 2,1% neste ano, estima o FMI. A projeção é 0,1 ponto porcentual a menos do que o estimado no mês passado.",
            "IGP-M — O Índice Geral de Preços-Mercado (IGP-M) apresentou variação positiva de 0,89% em maio, segundo a Fundação Getúlio Vargas (FGV).",
            "Desemprego — A taxa de desemprego brasileira caiu para 7,5% no trimestre móvel encerrado em abril, ante 7,6% no trimestre encerrado em janeiro.",
            "Roberto Campos Neto — Despachos internos em Brasília. Participa da segunda sessão da 57ª reunião do Comitê de Estabilidade Financeira (Comef).",
            "Luiz Inácio Lula da Silva — Reunião para anúncio de novas medidas de apoio à população e à reconstrução do Rio Grande do Sul, encontros com o secretário especial para Assuntos Jurídicos da Casa Civil, Wellington César Lima, com a secretária-executiva da Casa Civil, Miriam Belchior, e secretário especial de articulação e monitoramento da Casa Civil, Maurício Muniz, além do ministro da Justiça e Segurança Pública, Ricardo Lewandowski.",
            "Fernando Haddad — Entrevista à Maria Cristina Fernandes, do Valor Econômico, reuniões com Mary Robinson, Chair of The Elders, José Serrador Neto, vice-presidente global de Relações Institucionais da Embraer (BVMF:EMBR3), e com Carlos Fávaro, ministro da Agricultura e Pecuária.",
            "Petrobras (BVMF:PETR4) — O sistema de governança da estatal foi desenhado de forma a privilegiar decisões técnicas, disse o diretor de governança da Petrobras, Mário Spinelli, informou a Reuters.",
            "Nubank (BVMF:ROXO34) — A fintech ultrapassou o Itaú Unibanco (BVMF:ITUB4) em valor de mercado e é o banco mais valioso da América Latina. O roxinho lançou um serviço de compra de passagens aéreas e reserva de hotéis direcionado à alta renda.",
            "Neoenergia (BVMF:NEOE3) — Laudo de avaliação para sua oferta pública de aquisição (OPA) indica avaliação das ações entre R$15 e R$17.",
            "Azul (BVMF:AZUL4) e Gol (BVMF:GOLL4) — A companhia aérea Azul informou que segue com conversas com a Abra, controladora da Gol a respeito de \"eventuais oportunidades\".",
            "Oi (BVMF:OIBR3) — O Tribunal de Justiça do Rio de Janeiro homologou o plano de recuperação judicial da Oi.",
            "Cosan (BVMF:CSAN3) — A empresa teve um prejuízo líquido de R$ 192,2 milhões no primeiro trimestre, diminuição de 78%.",
            "Yduqs (BVMF:YDUQ3) — A companhia do setor educacional anunciou aquisição do Instituto Cultural Newton Paiva pelo montante de R$49 milhões.",
            "**",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.\n1 ano de InvestingPro\n1 ano de InvestingPro+\n2 anos de InvestingPro\n2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news12": {
        "news_title": "Superávit primário ficou em R$ 6,688 bilhões em abril, pior resultado para o mês desde 2019",
        "text": [
            "O setor público consolidado (Governo Central, Estados, municípios e estatais, com exceção de Petrobras (BVMF:PETR4) e Eletrobras (BVMF:ELET3)) registrou superávit primário de R$ 6,688 bilhão em abril, após resultado positivo de R$ 1,177 bilhão de março, informou o Banco Central. Pela série histórica do BC, iniciada em dezembro de 2021, o saldo ficou no azul em todos os meses de abril desde então.",
            "O resultado do mês passado foi o pior desempenho das contas consolidadas do País para o mês desde 2019, quando o resultado foi de R$ 6,637 bilhões, na série histórica do BC iniciada em 2001. Em abril de 2023, houve superávit primário de R$ 20,324 bilhões. O resultado primário reflete a diferença entre receitas e despesas do setor público, antes do pagamento dos juros da dívida pública.",
            "O resultado primário consolidado de abril veio abaixo da mediana superavitária de R$ 16,550 bilhões apurada pela pesquisa do Projeções Broadcast. O desempenho ainda ficou fora do intervalo das estimativas de analistas do mercado financeiro, que iam de resultados positivos de R$ 12,400 bilhões a R$ 37,200 bilhões.",
            "No quarto mês do ano, o resultado fiscal foi composto por um superávit de R$ 8,762 bilhões do Governo Central (Tesouro Nacional, Banco Central e INSS). Já os governos regionais (Estados e municípios) influenciaram o resultado negativamente com R$ 1,377 bilhão. Enquanto os Estados registraram um superávit de R$ 591 milhões, os municípios tiveram resultado negativo de R$ 1,967 bilhão. As empresas estatais registraram déficit de R$ 698 milhões no mês.",
            "Acumulado",
            "As contas do setor público consolidado (Governo Central, Estados, municípios e estatais, com exceção de Petrobras e Eletrobras) acumularam um superávit primário de R$ 61,320 bilhões de janeiro a abril de 2024, o equivalente a 1,65% do Produto Interno Bruto (PIB), informou o Banco Central. Em 2023, o resultado do período foi superavitário em R$ 78,702 bilhões.",
            "O superávit fiscal no ano até abril ocorreu na esteira do saldo positivo de R$ 30,327 bilhões do Governo Central (0,82% do PIB). Os governos regionais (Estados e municípios) apresentaram um superávit de R$ 33,202 bilhões (0,89% do PIB) no período. Enquanto os Estados registraram um superávit de R$ 33,167 bilhões, os municípios tiveram um saldo positivo de R$ 35 milhões. As empresas estatais registraram um resultado no vermelho de R$ 2,209 bilhões."
        ]
    },
    "news13": {
        "news_title": "Governança da Petrobras foi desenhada para privilegiar decisão técnica, diz diretor",
        "text": [
            "O diretor de Governança da Petrobras (BVMF:PETR4), Mário Spinelli, defendeu nesta terça-feira o sistema de governança da estatal, em evento sobre práticas ESG organizado pelo Instituto Brasileiro de Petróleo e Gás (IBP). \"Temos um modelo de governança na Petrobras, construído desde 2016, principalmente pós-Lava Jato, que foi desenhado de forma a privilegiar decisões técnicas, para fazer com que o processo decisório seja baseado em decisões técnicas. Esse modelo tem princípios muito importantes, como a segregação de funções e compartilhamento decisório. Decisões estratégicas para a companhia não são tomadas sozinhas e têm que ter aderência ao Plano Estratégico\", disse Spinelli.",
            "A fala vem no dia seguinte à primeira entrevista coletiva da nova presidente da Petrobras, Magda Chambriard, que defendeu maior agilidade na execução de projetos e disse que o compliance não pode ser \"imobilizador.\"",
            "Nos bastidores da transição de comando da Petrobras, comentava-se que Spinelli estava ameaçado no cargo, o que agora vem sendo negado por fontes próximas ao Conselho de Administração (CA) da empresa e do próprio governo federal. Spinelli foi nomeado em 26 de abril de 2023, com mandato de dois anos, prerrogativa específica do diretor de governança da empresa e que nenhum dos outros diretores têm. Por isso, para substituí-lo, mais do que a vontade de Magda, é necessário ter dois terços dos votos do CA.",
            "Alvo de reclamações do governo, a lentidão na aprovação e execução de projetos pela gestão anterior, de Jean Paul Prates, teria a ver com o aumento do rigor nos ritos de governança de 2016 para cá, dizem fontes. De fato, a atual governança da Petrobras é experimentada pela primeira vez por um governo de Luiz Inácio Lula da Silva. Acelerar processos, portanto, vai exigir de Magda navegar melhor pelo sistema de compliance.",
            "Mitigar divergências e assimetrias",
            "Segundo Spinelli, uma das funções da governança é orientar um processo decisório que mitigue diferenças de interesses entre acionistas e assimetrias de informação.",
            "\"Em empresas de capital aberto, a governança é capaz de orientar o processo decisório de forma que haja um alinhamento de interesses entre, no nosso caso, o acionista controlador e os acionistas minoritários e, muito especialmente, a própria sociedade brasileira. Somos uma empresa estatal, cuja atividade é absolutamente essencial para o desenvolvimento do país\" disse Spinelli. \"É muito importante que tenhamos processo decisório que possa fazer com que a diferença de interesses e uma assimetria informacional, que pode existir, possam ser mitigados\", continuou.",
            "ESG na cadeia de fornecedores",
            "Spinelli disse, ainda, que os cuidados de governança da estatal, que nos últimos anos estiveram voltados ao combate à corrupção, agora também têm observado outras arenas do ESG, como boas práticas ambientais e sociais, no que citou o combate ao assédio sexual.",
            "Segundo Spinelli, mais do que reforçar mecanismos de prevenção e combate às más práticas dentro da empresa, é uma intenção da Petrobras impor o mesmo padrão à cadeia de fornecedores. \"Empresas que não olharem para essa pauta irão, sim, perder mercado\", disse."
        ]
    },
    "news14": {},
    "news15": {
        "news_title": "Ibovespa fecha em queda com Vale e Treasuries; Petrobras sobe",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa fechou em queda nesta terça-feira, pressionado pelo declínio de Vale e alta dos rendimentos dos títulos do Tesouro dos Estados Unidos, enquanto Petrobras foi destaque positivo com avanço do petróleo e declarações da nova CEO sugerindo uma estratégia semelhante à seguida nos últimos anos.",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa recuou 0,58%, a 123.779,54 pontos, após bater 123.537,03 pontos na mínima e 125.392,39 pontos na máxima. O volume financeiro somou 21,38 bilhões de reais.",
            "Na visão do analista Régis Chinchila, da Terra Investimentos, o investidor está com o \"pé atrás\" nesta semana, marcada por feriados e expectativa pela divulgação de um dado de inflação nos EUA -- o PCE -- na sexta-feira. \"Enquanto isso, o Ibovespa está meio sem rumo, de olho em Nova York.\"",
            "Nos EUA, os Treasuries reagiram a dados da maior economia do mundo que reforçaram a incerteza em torno do ritmo e do momento do ciclo de flexibilização monetária pelo Federal Reserve, esperado para começar este ano, entre eles uma melhora inesperada na confiança do consumidor norte-americano em maio.",
            "O título de dez anos marcava 4,544% neste final de tarde, de 4,473% na véspera e 4,445% na mínima do dia, mais cedo. No mercado acionário, o S&P 500 fechou próximo da estabilidade, enquanto o Nasdaq encerrou no azul e o Dow Jones, no vermelho.",
            "Mais cedo, o presidente do Fed de Minneapolis, Neel Kashkari, reforçou o tom cauteloso recente de membros da autoridade monetária dos EUA ao afirmar que o BC deve esperar por um progresso significativo na inflação antes de cortar os juros.",
            "De acordo com a sócia e especialista da Blue3 Investimentos Letícia Cosenza, o mercado está com menos liquidez em uma semana marcada por feriados nos EUA e Brasil e cautela antes de dados que podem balizar o rumo da política monetária global.",
            "A agenda macroeconômica no Brasil foi movimentada nesta terça-feira, destacando a alta de 0,44% do IPCA-15 em maio, após aumento de 0,21% em abril, enquanto expectativa em pesquisa da Reuters apontava para avanço de 0,48%. Em 12 meses, acumulou acréscimo de 3,70%, de 3,77% em abril e expectativa de 3,72%.",
            "Dados sobre preços ao produtor em abril, resultado fiscal do governo central e confiança da indústria também ocuparam as atenções no mercado brasileiro.",
            "DESTAQUES",
            "- VALE ON (BVMF:VALE3) caiu 2,16%, pesando negativamente, com os preços futuros do minério de ferro atingindo seu nível mais baixo em uma semana na China, uma vez que a demanda por aço permaneceu fraca no país, apesar dos últimos estímulos imobiliários. O contrato mais negociado na Bolsa de Mercadorias de Dalian devolveu ganhos do começo da sessão e encerrou as negociações do dia em queda de 2,11%, a 882,5 iuanes (121,78 dólares) a tonelada, o menor valor desde 20 de maio.",
            "- PETROBRAS PN (BVMF:PETR4) avançou 2,13%, beneficiada pela alta do petróleo no exterior, enquanto a nova CEO da companhia, Magda Chambriard, afirmou na véspera que a Petrobras será \"perfeitamente\" capaz de dar retorno a acionistas privados ou à União, que é a controladora. Questionada sobre a remuneração ao acionista, Chambriard disse que trabalhará para isso. \"Se tem lucro, vai ter lucro, vamos ter dividendos; queremos ter lucro, queremos ter dividendos.\" Na visão do BTG Pactual (BVMF:BPAC11), ela sugeriu uma estratégia em que a coerência econômica prevalecerá.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedeu 0,54% e BRADESCO PN (BVMF:BBDC4) fechou em baixa 0,08%, sem conseguir sustentar o sinal positivo do começo da sessão.",
            "- MAGAZINE LUIZA ON (BVMF:MGLU3) terminou com declínio de 6,54%, ampliando a série de quedas para sete sessões, ainda penalizada por preocupações com o crescimento futuro da varejista. CASAS BAHIA ON, que não está no Ibovespa, caiu 0,85%.",
            "- AZUL PN (BVMF:AZUL4) recuou 4,84%, em mais um dia de queda após o salto na última sexta-feira, após anúncio de acordo de codeshare com a rival Gol (BVMF:GOLL4). GOL PN, que não faz parte do Ibovespa, perdeu 5,88%. Ainda no setor de viagens, CVC (BVMF:CVCB3) BRASIL ON encerrou em queda de 3,32%.",
            "- MRV&CO ON avançou 2,2%, tendo no radar que o Tribunal de Justiça de São Paulo atendeu ao pedido da Prefeitura e suspendeu liminar que impedia a realização da licitação do programa habitacional Pode Entrar. A contratação tinha sido suspensa na semana passada."
        ]
    },
    "news16": {},
    "news17": {},
    "news18": {},
    "news19": {
        "news_title": "Governo espera que Petrobras cumpra rigorosamente plano de investimento, diz Silveira",
        "text": [
            "O ministro de Minas e Energia, Alexandre Silveira, afirmou nesta terça-feira, 28, que o governo espera \"rigor\" na atuação da Petrobras (BVMF:PETR4), a partir das definições no plano de investimentos da empresa para os próximos anos. Em entrevista à CNN Brasil, ele avalia que a companhia ganhou mais de 30% em valor de mercado durante o novo mandato do presidente Lula, e alega que a Petrobras vai continuar \"dando exemplos\" com a nova presidência - Magda Chambriard assumiu o comando da empresa na última sexta-feira.",
            "\"O que nós queremos da Petrobras é que ela cumpra rigorosamente aquilo que já é público: o seu plano de investimentos aprovado, com participação nossa. E o faça de forma célere, porque nós temos prazo de vencimento e eu espero que o prazo do presidente Lula seja em 6 anos\", declarou o ministro.",
            "O plano estratégico referente ao período de 2024 a 2028 tem previsão de investimentos de US$ 102 bilhões. O montante é 31% acima dos US$ 78 bilhões em aportes entre 2023 e 2027.",
            "Na entrevista, Silveira diz que a companhia continuará sendo atrativa para investidores nacionais e internacionais, e lembrou que dentre as prioridades está a modernização do parque de refino e investimento no setor de fertilizantes.",
            "Para ele, o Brasil não pode continuar dependendo da importação desse insumo, ao declarar que o País consome 8% dos fertilizantes nitrogenados no mundo. O ministro defende que a Petrobras olhe para \"toda a cadeia produtiva\".",
            "Aumentar a oferta e diminuir o preço do gás natural também é outra prioridade do governo. Segundo Silveira, no segundo semestre será inaugurada a rota 3, projeto para escoamento de gás natural.",
            "Competitividade",
            "O ministro avalia ser um \"equívoco\" a \"personificação\" do MME na divergência pública com o ex-presidente da Petrobras, Jean Paul Prates. O argumento dele é que a pasta de Minas e Energia assume um posicionamento de governo, expressado publicamente.",
            "\"O presidente Lula quer alguém que respeite a Petrobras, que faça dela uma empresa competitiva, extremamente eficiente, uma gestão que dê respostas aos interesses dos acionistas e também olhe para os interesses nacionais\", disse Silveira.",
            "Ele também reforça que nenhum investimento da Petrobras é descartado, desde que esteja comprovada a viabilidade econômica e tenha o aval do conselho de administração."
        ]
    },
    "news20": {},
    "news21": {
        "news_title": "Nubank passa Itaú e se torna banco mais valioso da América Latina",
        "text": [
            "O Nubank (BVMF:ROXO34) superou o Itaú Unibanco em valor de mercado, tornando-se o banco mais valioso da América Latina. Os dados são de levantamento da Elos Ayta Consultoria depois do fechamento dos mercados nesta 3ª feira (28.mai.2024).",
            "LEIA TAMBÉM: Empresas mais valiosas do mundo em 2024",
            "Avaliado em R$ 297 bilhões, o Nubank também se tornou a 2ª maior empresa listada na B3 (BVMF:B3SA3), a bolsa de valores brasileira, ficando só atrás da Petrobras (BVMF:PETR4), que vale R$ 499,7 bilhões. O Itaú, por sua vez, encerrou o pregão com um valor de mercado de R$ 288 bilhões.",
            "No último balanço, o Nubank registrou um lucro líquido de US$ 378,8 milhões no 1º trimestre de 2024, aumento de mais de 160% em relação aos US$ 141,8 milhões do mesmo período do ano anterior.",
            "Em termos ajustados, o lucro atingiu US$ 442,7 milhões, um crescimento de 143% comparado aos primeiros 3 meses de 2023, superando a estimativa média dos analistas de US$ 404,8 milhões, segundo projeções compiladas pela LSEG.",
            "Leia mais em Poder360"
        ]
    },
    "news22": {
        "news_title": "Ibovespa renova mínimas com alta nos rendimentos dos Treasuries; Petrobras sobe",
        "text": [
            "SÃO PAULO (Reuters) - O Ibovespa recuava nesta terça-feira, revertendo o sinal mais positivo da primeira etapa da sessão, conforme os rendimentos dos títulos do Tesouro dos Estados Unidos passaram a subir, enquanto Petrobras (BVMF:PETR4) ainda era um contrapeso positivo relevante.",
            "Às 14h27, o Ibovespa cedia 0,19%, a 124.258,01 pontos, tendo batido 123.985,27 pontos na mínima e 125.392,39 pontos na máxima. O volume financeiro somava 12,1 bilhões de reais.",
            "Nos Estados Unidos, os Treasuries reagiam a dados da economia norte-americana que reforçaram a incerteza em torno do ritmo e do momento do ciclo de flexibilização pelo Federal Reserve, esperado para começar este ano.",
            "O título de dez anos marcava 4,5281% nesta tarde, de 4,473% na véspera e 4,445% na mínima do dia, mais cedo, com uma das divulgações da sessão mostrando uma melhora inesperada na confiança do consumidor norte-americano em maio.",
            "No mercado acionário, o S&P 500 rondava a estabilidade, enquanto o Nasdaq trabalhava no azul e o Dow Jones, no vermelho.",
            "Mais cedo, o presidente do Fed de Minneapolis, Neel Kashkari, reforçou o tom cauteloso recente de membros da autoridades monetária dos EUA ao afirmar que o BC deve esperar um progresso significativo na inflação antes de cortar os juros.",
            "O declínio no principal índice da bolsa paulista era atenuado pelo desempenho robusto das ações da Petrobras, com as preferenciais avançando 2,7% e as ordinárias valorizando-se 1,73%.",
            "Além da alta do petróleo no mercado externo, também eram analisadas declarações da nova presidente-executiva da Petrobras, Magda Chambriard, que disse na véspera que a política de preços de combustíveis da estatal seguirá \"abrasileirada\".",
            "A executiva, que tomou posse na sexta-feira passada, lembrou que a Petrobras é uma empresa de economia mista, que será \"perfeitamente\" capaz de dar retorno a acionistas privados ou à União, que é a controladora.",
            "Ao ser questionada sobre a remuneração ao acionista, Chambriard disse que trabalhará para isso. \"Se tem lucro, vai ter lucro, vamos ter dividendos; queremos ter lucro, queremos ter dividendos\", afirmou.",
            "Para analistas do BTG Pactual (BVMF:BPAC11), em muitos aspectos, ela sugeriu uma estratégia em que a coerência econômica prevalecerá e os investimentos em negócios que vão além do principal motor de valor da empresa (a montante) não sacrificarão a rentabilidade.",
            "\"Mas reconhecemos que a percepção de risco está maior do que há alguns meses, e que os investidores devem ficar atentos aos temas relativamente novos levantados por ela\", ponderaram Pedro Soares e equipe em relatório a clientes.",
            "Eles afirmaram que continuam \"compradores\" de Petrobras.",
            "\"Mesmo assumindo potenciais fusões e aquisições e sem dividendos extraordinários -- um cenário que parece improvável --, os rendimentos de dividendos de 11% em 2024 e 2025 continuam acomodando os riscos da tese de investimento.\"",
            "A equipe do banco de investimentos disse estar ansiosa para ver os próximos passos de Chambriard em relação a possíveis mudanças na equipe de gestão.",
            "\"Mas até agora tempos poucas evidências de que seu mandato não seguirá a 'lógica econômica dos negócios da Petrobras' ou que será capaz de minar a evolução da governança corporativa nos anos recentes\", acrescentaram.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news23": {},
    "news24": {
        "news_title": "IPCA-15 menor e Petrobras estimulam alta do Ibovespa, após 6 quedas",
        "text": [
            "O Ibovespa abriu em alta nesta terça-feira, 28, após seis quedas consecutivas. A alta ocorre em meio à valorização do petróleo, após a entrevista da nova presidente da Petrobras (BVMF:PETR4) na noite de ontem e na esteira do Índice Nacional de Preços ao Consumidor Amplo - 15 (IPCA-15) de maio menor do que o esperado pelo mercado.",
            "Na segunda-feira, o principal indicador da B3 (BVMF:B3SA3) fechou em alta de 0,15%, aos 124.495,68 pontos.",
            "Em Nova York, as bolsas operam perto do zero a zero, na volta do feriado na véspera, com os investidores em busca de sinais sobre a política monetária dos EUA. Há instantes, o presidente da distrital do Federal Reserve (Fed, o banco central dos EUA) em Minneapolis, Neel Kashkari, disse que é preciso mais confiança para que o Fed comece a cortar juros.",
            "Após avançar 0,72%, com máxima aos 125.392,39 pontos, o Ibovespa perdeu força, diante da virada para baixo de alguns índices das bolsas americanas. Às 11h18, subia 0,13%, aos 124.652,22 pontos, após abertura aos 124.498,09 pontos, com variação zero, mesmo nível da mínima.",
            "Para Lucca Ramos, sócio da One Investimentos, o IPCA-15 de maio menor do que o esperado alivia pontualmente, mas é insuficiente para influenciar todo o Ibovespa.",
            "\"O mercado ficou muito pesado nos últimos dias e tenta recuperar parte das últimas quedas. Por mais que o IPCA-15 seja positivo, é o rumo dos juros americanos que tende a pesar mais sobre a decisão da política monetária interna. Temos de ver como virão o CPI e o PCE dos EUA à frente\", diz Ramos, ao referir-se aos índices de preços ao consumidor de maio, que deve sair no meio do mÊs de junho, e do índice de gastos com consumo, que sairá nesta sexta, pela ordem.",
            "Diante da queda de 2,11% do minério de ferro em Dalian, na China, as ações da Vale (BVMF:VALE3) cediam 0,90% perto das 11 horas. Já os papéis da Petrobrás subiam entre 1,51% (PN) e 1,01% (ON).",
            "Ontem, em sua primeira entrevista como presidente da Petrobras, Magda Chambriard, reforçou o compromisso com a política de preços da estatal, prometeu \"tempestividade, agilidade e efetividade\" à frente da estatal. No entanto, não deu detalhes a respeito da política de dividendos. \"Assumi sexta-feira, ainda vou ter de olhar (dividendos) com mais carinho\", chegou a dizer.",
            "Algumas ações mais sensíveis ao ciclo econômico ficam no radar, após o IPCA-15 de maio e em meio ao recuo dos juros futuros.",
            "Embora tenha acelerado a 0,44%, o dado ficou menor do que a mediana de 0,47% das projeções. Neste sentido, pode aliviar as pressões sobre o Banco Central (BC), dadas as recentes acelerações nas expectativas de inflação. Em 12 meses, o IPCA-15 acumula 3,80% (de 3,77%).",
            "Na avaliação do economista-chefe da Monte Bravo, Luciano Costa, a dinâmica benigna do IPCA-15 é uma boa notícia no curto prazo, mas não reduz as preocupações expressas pelo Banco Central em relação à deterioração do balanço de riscos para a inflação, em especial, a desancoragem das expectativas de inflação e as incertezas fiscais.",
            "Para Igor Cadilhac, economista do PicPay, do ponto de vista qualitativo, a leitura do IPCA-15 foi melhor do que o esperada. A melhora quase que disseminada nos núcleos segue reforçando um cenário desinflacionário robusto no curto prazo, avalia em relatório.",
            "Além disso, Cadilhac acrescenta que quando se avalia diferentes métricas, boa parte tem oscilado próximo à meta de 3,0% na média dos últimos três meses. \"A principal exceção fica com os itens mais sensíveis à força da economia e, portanto, relevantes para o Copom, que têm oscilado ao redor de 5%. Dito isso, aos olhos dos juros, fica claro que o nosso desafio não é a inflação corrente, mas as expectativas à frente\", afirma o economista do PicPay.",
            "Dentre as ações ligadas ao consumo, Pão de Açúcar (BVMF:PCAR3) ON e Vamos ON (BVMF:VAMO3) puxavam o grupo das oito maiores elevações, com ganhos de 5,48% e 3,43%, respectivamente."
        ]
    },
    "news25": {
        "news_title": "Ibovespa avança com endosso de Petrobras; Vale limita ganhos",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa subia nesta terça-feira endossado particularmente pelas ações da Petrobras, ajudadas pela alta do petróleo e com agentes analisando declarações da nova CEO da estatal, enquanto a queda de Vale minava um desempenho mais robusto do índice.",
            "Por volta de 10h50, o Ibovespa registrava elevação de 0,22%, a 124.768,46 pontos. O volume financeiro somava 2,8 bilhões de reais.",
            "A agenda no Brasil destacava a alta de 0,44% do IPCA-15 em maio, após aumento de 0,21% em abril, enquanto expectativa em pesquisa da Reuters apontava 0,48%. Em 12 meses, acumulou acréscimo de 3,70%, de 3,77% em abril e expectativa de 3,72%.",
            "A meta para a inflação em 2024 é de 3,0%, com margem de 1,5 ponto percentual para mais ou menos, medida pelo IPCA.",
            "Os números foram divulgados um dia após o presidente do Banco Central, Roberto Campos Neto, reconhecer que as expectativas de inflação se elevaram e que a credibilidade do BC contribuiu com a piora, conforme destacou a XP (BVMF:XPBR31) em relatório a clientes.",
            "A XP mencionou ainda o fato de Campos Neto ter ressaltado o caráter técnico das decisões de juros do Comitê de Política Monetária (Copom) e que as expectativas de inflação voltarão a cair, acrescentando que a fala foi considerada menos restritiva pelo mercado.",
            "A pauta macroeconômica doméstica desta terça-feira ainda mostrou dados sobre preços ao produtor em abril, resultado fiscal do governo central e confiança da indústria.",
            "No exterior, Wall Street retornava do feriado do Memorial Daty com o S&P 500 perto da estabilidade e o rendimento do título de 10 anos do Tesouro norte-americano em 4,461%, de 4,473% na sexta-feira, com investidores aguardando dados de inflação na semana.",
            "DESTAQUES",
            "- PETROBRAS PN (BVMF:PETR4) avançava 1,59%, beneficiada pela alta do petróleo no exterior, enquanto a nova CEO da companhia, Magda Chambriard, afirmou na véspera que a política de preços de combustíveis da estatal seguirá \"abrasileirada\" em sua gestão, em linha com os procedimentos implantados na administração anterior. Em sua primeira entrevista a jornalistas, ela disse que não é justo \"contaminar\" os preços da Petrobras com as volatilidades do petróleo no mercado internacional.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) subia 0,54% e BRADESCO PN (BVMF:BBDC4) tinha elevação de 0,15%, ajudando a sustentar o sinal positivo do Ibovespa.",
            "- VALE ON (BVMF:VALE3) recuava 0,81%, pesando negativamente, uma vez que os preços futuros do minério de ferro atingiram seu nível mais baixo em uma semana na China, uma vez que a demanda por aço permaneceu fraca no país, apesar dos últimos estímulos imobiliários. O contrato mais negociado na Bolsa de Mercadorias de Dalian devolveu ganhos do começo da sessão e encerrou as negociações do dia em queda de 2,11%, a 882,5 iuanes (121,78 dólares) a tonelada, o menor valor desde 20 de maio.",
            "- VAMOS ON registrava alta de 4,29%, tendo como pano de fundo relatório de analistas do Bank of America (NYSE:BAC) reiterando recomendação \"neutra\" para as ações, mas elevando o preço-alvo dos papéis de 9,50 para 10,80 reais.",
            "- AMERICANAS ON (BVMF:AMER3), que não está no Ibovespa, cedia 1,82%, após o grupo responsável por um dos maiores pedidos de recuperação judicial da história do país anunciar na noite da segunda-feira que o leilão reverso de credores aceitou propostas com descontos a partir de 73,10% na dívida da empresa, que tem um trio de bilionários como acionistas de referência.",
            "(Por Paula Arend Laier)"
        ]
    },
    "news26": {},
    "news27": {
        "news_title": "Diesel russo salvou ano de importadores brasileiros, diz Abicom",
        "text": [
            "No 1º ano da nova política de preços da Petrobras (BVMF:PETR4), a avaliação dos importadores de combustíveis, que atendem a demanda que a estatal não é capaz de suprir no país, é de que o diesel russo– negociado a um preço abaixo da cotação internacional– salvou o ano.",
            "Ao Poder360, o presidente-executivo da Abicom (Associação Brasileira dos Importadores de Combustíveis), Sérgio Araújo, declarou nesta 3ª feira (28.mai.2024) que a defasagem constante do preço da gasolina tornou a importação do combustível pouco atrativa, mas que o mercado resistiu através da presença cada vez maior do diesel russo nas bombas brasileiras.",
            "“As importadoras só não saíram do mercado por causa da existência do diesel russo. Ele tem um desconto em relação ao preço do mercado praticado pela Petrobras”, disse Araújo.",
            "Atualmente, as importadoras de combustíveis exercem um papel complementar no atendimento à demanda por combustíveis no Brasil. Araújo falou que a Petrobras é capaz de atender quase 90% da demanda nacional de gasolina e 70% de diesel. O restante é atendido pelas importadoras.",
            "No ano passado, a Rússia desbancou os Estados Unidos e se tornou o maior fornecedor de diesel importado ao Brasil. De todo o diesel comprado no exterior em 2023, 50,5% veio da Rússia e 24,5% tiveram origem nos EUA.",
            "Na 2ª feira (27.mai), a nova presidente da Petrobras, Magda Chambriard, declarou a jornalistas que sua gestão seguirá a estratégia comercial adotada por seu antecessor, Jean Paul Prates, que desvinculou os preços do PPI (Preço de Paridade de Importação).",
            "Araújo afirmou que essa continuidade era esperada no setor e disse que desde os últimos anos o país conviveu com a Petrobras negociando combustíveis a preços artificiais. Na visão do presidente da Abicom, Prates ao menos foi sincero com o mercado de que iria “abrasileirar” os valores do combustíveis.",
            "“Eu acho que ele foi mais sincero e claro do que as gestões anteriores”, disse Araújo. “A gente conviveu desde 2019, 2020 com preços de práticas de preços artificiais, e a Petrobras usando sua condição de agente dominante pra ter uma vantagem competitiva em relação aos importadores”.",
            "A nova política de preços da Petrobras entrou em vigor em maio de 2023. Segundo Araújo, a empresa já está convivendo com uma redução na arrecadação das vendas, mas que outro efeito da prática é que a estatal acaba por contradizer sua narrativa de querer migrar para a descarbonização ao tornar o combustível fóssil mais competitivo que o etanol.",
            "“É ruim para a Petrobras porque fica dinheiro na mesa quando ela deixa de praticar preços adequados”, declarou Araújo. “Quando você pratica preço artificial em um combustível fóssil você acaba precificando também o preço dos biocombustíveis. Para os importadores, gera uma insegurança porque o produto chega no país com um preço mais alto do que já é praticado pelo agente dominante [Petrobras]“.",
            "Leia mais em Poder360"
        ]
    },
    "news28": {
        "news_title": "Nova presidente diz que a Petrobras vai priorizar a exploração de novos poços",
        "text": [
            "Em sua primeira entrevista desde que tomou posse no cargo, na sexta-feira passada, 24, a presidente da Petrobras (BVMF:PETR4), Magda Chambriard, disse nesta segunda-feira, 27, que a prioridade de sua gestão vai ser acelerar a atividades de exploração de petróleo para repor as reservas da estatal. Ela afirmou que as reservas de óleo da empresa, ainda muito baseadas no pré-sal, entram em declínio a partir de 2030.",
            "\"Enquanto empresa de petróleo, temos de pensar em repor reservas. Produzir petróleo em águas ultraprofundas é o que sabemos. O foco não poderia ser outro que não zelar pela produtividade. E, para isso, é essencial repor reservas\", disse a executiva.",
            "Magda assumiu o cargo no lugar do ex-senador petista Jean Paul Prates, alvo de críticas do ministro de Minas e Energia, Alexandre Silveira, que cobrava maior rapidez na condução do plano de negócios da empresa para o quinquênio 2024-2028.",
            "\"A sobrevivência da Petrobras tem um grande componente que é a produção desses reservatórios, tempestiva, com máximo aproveitamento, majoração do potencial dos recursos, mas reposição de reservas. Para nós, é essencial repor reservas, continuar explorando petróleo no litoral brasileiro. A Margem Equatorial está nesse contexto, o litoral do Amapá e o do Rio Grande do Sul estão nesse contexto\", disse.",
            "Ela afirmou que o debate sobre a licença ambiental para a exploração de petróleo na bacia da Foz do Amazonas, na Margem Equatorial brasileira, precisa ser ampliado. Segundo ela, a discussão deve ser levada ao Conselho Nacional de Política Energética (CNPE), que, na avaliação da executiva, \"tem se reunido pouco\".",
            "\"Tem de sentar todos os componentes do CNPE para discutir o assunto, mostrar que a reposição de reservas é essencial. O litoral do Amapá está nesse contexto\", disse Magda, referindo-se ao órgão que reúne vários ministérios, representantes da sociedade civil e da academia. O colegiado é presidido pelo ministro de Minas e Energia, que faz defesa reiterada da necessidade de explorar petróleo na região (mais informações na pág. B13). A exploração de petróleo na região é controversa e teve licença negada pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama).",
            "Ambiente",
            "Questionada sobre a resistência do Ministério do Meio Ambiente (MMA) e do Ibama em liberar a exploração nessas áreas, Magda disse que a pasta de Marina Silva precisa ter mais informações sobre a \"necessidade premente\" de a Petrobras repor suas reservas de petróleo.",
            "\"O Ministério do Meio Ambiente precisa ser mais esclarecido sobre a necessidade de o Brasil explorar a Margem (Equatorial (BVMF:EQTL3)) e perfurar esses poços, até para liderar a transição (energética)\", disse. Sobre isso, a nova presidente da Petrobras ainda afirmou que o cuidado da empresa com sua operação vai muito além do que demanda a lei ambiental.",
            "Ela também disse que a Petrobras vai seguir investindo na diversidade de fontes de energia capazes de garantir o futuro da companhia.",
            "Política de preços",
            "A nova presidente da Petrobras, Magda Chambriard, afirmou ontem, em sua primeira entrevista coletiva no cargo, que não deve modificar a atual política de preços de combustíveis da estatal, que observa a realidade do mercado, como as cotações internacionais, mas sem considerar custos ligados à importação - que não incidem sobre a operação da Petrobras.",
            "\"A Petrobras sempre funcionou acompanhando uma tendência de preços internacionais, ora mais alta, ora mais baixa. O que é altamente indesejável? Trazer para a sociedade brasileira instabilidade de preços todos os dias. A Petrobras sempre zelou pela estabilidade\", disse a nova presidente da estatal.",
            "Dividendos",
            "Ela disse ainda que não há como gerir a companhia \"sem respeitar a lógica empresarial\", ao ser questionada sobre o pagamento de dividendos aos acionistas e o temor de investidores privados de verem o porcentual de proventos relativos ao fluxo de caixa livre cair.",
            "\"Vamos respeitar a lógica empresarial. Não há como gerir a Petrobras sem respeitar a lógica empresarial\", disse. Ela afirmou ser necessário atender, ao mesmo tempo, aos interesses tanto de acionistas públicos quanto privados. \"Se tem lucro, tem dividendos. Nós queremos ter lucro e queremos ter dividendos\", disse ela, em um segundo momento, ao ser novamente questionada sobre esse assunto. As informações são do jornal O Estado de S. Paulo."
        ]
    },
    "news29": {
        "news_title": "Adiamento nos cortes de juros impacta mais estas ações, segundo gestora",
        "text": [
            "Investing.com – Sem cortes nos juros americanos até agora e com perspectiva de diminuições menores na Selic neste ano, os ajustes nas projeções de mercado tende a penalizar a bolsa de valores brasileira, mas alguns setores e classes de ações mais do que os outros.",
            "Essa é a avaliação de Rafael Orenes, gerente de portfólio da GCB Capital. Na avaliação do especialista da gestora, small caps tendem a ser mais pressionadas, assim como empresas de construção e incorporação voltada à média renda. Para baixa renda, as tendências seguem positivas, assim como para algumas petroleiras, conforme detalhou Orenes em entrevista ao Investing.com Brasil.",
            "“Sem dúvida, as small caps brasileiras são o setor da bolsa mais impactado, porque são principalmente empresas ligadas à economia doméstica, dependentes do ciclo de juros”, reforça o gerente.",
            "Confira abaixo a entrevista completa:",
            "Investing.com – Qual o impacto no Ibovespa com o retardamento do início do corte de juros nos EUA e a expectativa de Selic terminal nos dois dígitos neste ano?",
            "Rafael Orenes – Essa postergação de corte de juros nos Estados Unidos para a bolsa brasileira é bastante negativa. A gente sabe que o Brasil é um país emergente que depende muito das condições econômicas lá de fora e a taxa de juros americana é o preço mais importante do mundo. Então, enquanto o investidor que está alocado nas Treasuries estiver sendo bem remunerado em dólar, vai ser um pouco mais difícil ele se sentir atraído a investir em mercados emergentes. Isso não ajuda muito a bolsa brasileira.",
            "Para a Selic cair, o nosso diferencial de juros não pode ser muito grande em relação aos Estados Unidos. Então, enquanto esse ciclo de corte de juros lá fora não começar, fica bastante complicado a Selic vir abaixo de dois dígitos aqui no Brasil. Isso deixa mais desafiador tanto a amplitude do corte quanto a velocidade.",
            "Então, a bolsa brasileira, pelo menos agora e nos cinco primeiros meses, praticamente ficou bastante de lado, ainda caindo levemente no ano, principalmente por causa desse cenário.",
            "Inv.com – Além do fator juros, quais a GCB está achando que são drivers positivos e negativos para a Bolsa brasileira ainda nesse ano?",
            "Orenes – Como drivers positivos, tiveram alguns referentes a resultados de empresas. Com esse último ciclo de alta da Selic, várias empresas fizeram o dever de casa, principalmente na parte de otimização de custos e despesas. No resultado do quarto trimestre do ano passado e do primeiro trimestre desse ano, os resultados foram um pouco acima das expectativas do que o mercado tinha, o que consideramos um fator positivo. A Selic continuando esse ciclo de corte também seria outro fator positivo.",
            "Mas a gente sabe que o mercado brasileiro é uma parte bastante pequena do mercado global. Então, não só apenas pelo fluxo estrangeiro no Brasil ainda está negativo na Bolsa, estamos 32 bilhões negativos de saída de fluxo estrangeiro na Bolsa, mas ainda temos o mercado de ações e multimercados sofrendo resgates nos fundos. Acreditamos, assim, que a gente fica bastante dependente desse corte de juros e de um apetite maior a risco do investidor estrangeiro para que essa saída de dinheiro da bolsa brasileira pelo menos estanque e, quem sabe, mais ao longo do segundo semestre, haja um fluxo positivo, o que isso ajudaria bastante a nossa bolsa.",
            "Inv.com – As small caps são mais afetadas nesse cenário? Havia uma expectativa favorável no início do ano com a tendência que se estava vendo de uma flexibilização maior do que a gente está esperando nesse momento? Como é que vocês viram essa mudança no entendimento e como que isso afeta esse tipo de ação?",
            "Orenes – Sem dúvida, as small caps brasileiras são o setor da bolsa mais impactado, porque são principalmente empresas ligadas à economia doméstica, dependentes do ciclo de juros não só no Brasil, quanto global. Na maioria das vezes também, elas têm pouca exposição a commodities, o que poderia ser um vento a favor.",
            "Então, com essa postergação do corte de juros lá fora, e com um corte menor do que o esperado aqui no Brasil, as small caps acabam sofrendo mais. As empresas pequenas no Brasil têm um acesso a crédito um pouco mais dificultado do que as large caps. Um ambiente mais restritivo também acaba não sendo positivo para elas.",
            "Inv.com – Por outro lado, estamos tendo também expectativas maiores para o crescimento. Isso pode suavizar essa perspectiva para as small caps de alguma forma?",
            "Orenes – De alguma forma sim. A gente está vendo isso em algumas empresas da bolsa. Principalmente o que eu me referi que, no primeiro trimestre, algumas empresas já tiveram um resultado melhor do que o esperado. Parte disso também é pela economia brasileira estar crescendo um pouco acima das expectativas, o que ajuda tanto no crescimento de receita quanto na diluição de custos e despesas. Então a gente olha alguns setores da economia doméstica performando relativamente bem em relação a outros, só que são casos mais específicos.",
            "Inv.com – Com esse cenário aí que foi se deteriorando ao longo do ano, quais setores que vocês acham que para o segundo semestre estão com tendências positivas, se quiser mencionar ações, e quais se teriam com tendências negativas, da mesma forma?",
            "Orenes – Avaliamos que o setor de construção civil relacionado à baixa renda, principalmente com exposição ao Minha Casa Minha Vida, vai seguir tendo um vento bastante favorável pelas medidas do governo de ampliar o acesso ao programa. Empresas ligadas a esse setor vão continuar performando bem.",
            "Gostamos também de outros cases domésticos que são menos ligados à economia interna e, de forma geral, a gente também gosta do setor de óleo e gás, enxergamos o petróleo se mantendo nesse patamar dos pelo menos 80 dólares o barril e as empresas de petróleo tendem a se beneficiar bastante disso.",
            "Então, a Petrobras (BVMF:PETR4) vai continuar gerando bastante caixa, apesar da turbulência que ela teve no primeiro semestre, principalmente relativo ao pagamento de dividendos e mudança na gestão. A gente acredita que ainda tem espaço para ela distribuir bastante dividendo sem atrapalhar o plano de investimento da empresa e também gostamos das chamadas junior oils, que seriam principalmente Prio (BVMF:PRIO3) e 3R (BVMF:RRRP3).",
            "A Prio principalmente pela perspectiva de aumento de produção ao longo dos próximos trimestres, pois também inicia as operações no campo de Wahoo, ela vai ter um novo patamar de produção em 2025 e o mercado costuma antecipar esse tipo de movimento. Estamos bastante positivo em Prio e a 3R também pelo processo de fusão com a Enauta (BVMF:ENAT3), que vão ter muitas sinergias e um potencial atrativo também.",
            "E do lado negativo, ainda vai ser um semestre desafiador para as empresas mais expostas ao nível de juros no Brasil. E dentro desse escopo entram principalmente as construtoras de média e alta renda. A gente sabe que tem uma correlação muito forte entre a taxa de juros e a performance desses ativos. Enquanto os juros principalmente no exterior não vierem a um patamar um pouco mais baixo, esse tipo de empresa não costuma performar muito bem. Além delas, as small caps, que são bastante cíclicas e bastante dependentes de queda de juros.",
            "Como investir em um cenário incerto? Saiba aproveitar as tendências de mercado com ações escolhidas a dedo pelo InvestingPro. Amplie seus lucros com carteiras que superam os índices de mercado. Ao assinar hoje, você ganha até quase 50% de desconto, a depender do plano escolhido. Basta inserir manualmente o cupom INVESTIR.",
            "Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news30": {
        "news_title": "Após série ruim, Ibovespa inicia semana em leve alta de 0,15%, aos 124,5 mil pontos",
        "text": [
            "Acompanhando o avanço do petróleo na sessão, Petrobras (BVMF:PETR4) (ON +1,02%, PN +1,09%) foi o destaque quase solitário na B3 (BVMF:B3SA3) em abertura de semana sem a referência de Nova York, onde os mercados estiveram fechados nesta segunda-feira, 27, por conta do feriado do Memorial Day, com reflexo direto para a liquidez na B3. Aqui, apesar da reação positiva da estatal neste início de semana - em que se espera a primeira entrevista coletiva da nova presidente, Magda Chambriard, no período da noite desta segunda -, o Ibovespa se moveu muito pouco, apenas 453 pontos, entre a mínima (124.081,39) e a máxima (124.534,59) da sessão, em que saiu de abertura aos 124.297,47.",
            "Com giro também muito enfraquecido nesta segunda-feira, a R$ 10,3 bilhões, o índice da B3 fechou em leve alta de 0,15%, aos 124.495,68 pontos, praticamente estável ao longo de toda a sessão após uma sequência ruim, de seis perdas diárias que resultaram em retração de 3% para o Ibovespa na semana passada. No mês, faltando ainda três sessões para o encerramento de maio, o índice recua 1,13%, colocando a perda no ano a 7,22%.",
            "Além de Petrobras, entre as principais ações também Banco do Brasil (BVMF:BBAS3) (ON +1,22%) conseguiu iniciar a semana com clareza no positivo - entre os maiores bancos, destaque para Santander (BVMF:SANB11), com a Unit em baixa de 1,50% no fechamento, desfavorável também para Itaú (BVMF:ITUB4) (PN -0,35%) e para Bradesco (BVMF:BBDC4) (ON sem variação, PN -0,31%). Vale ON (BVMF:VALE3) virou em direção ao fim do dia e subiu nesta segunda 0,34%, a R$ 65,30, na máxima da sessão no fechamento, negativo ainda para outros nomes do setor metálico, como Gerdau (BVMF:GGBR4) (PN -1,12%) e CSN (BVMF:CSNA3) (ON -0,45%), em segunda-feira de queda de 1% para os preços do minério de ferro em Dalian, na China, aponta Inácio Alves, analista da Melver.",
            "Na ponta ganhadora do Ibovespa na sessão, destaque para CVC (BVMF:CVCB3) (+3,43%), Pão de Açúcar (BVMF:PCAR3) (+2,65%) e Raízen (BVMF:RAIZ4) (+2,47%). No lado oposto, Yduqs (BVMF:YDUQ3) (-3,96%), Azul (BVMF:AZUL4) (-2,32%) e Transmissão Paulista (BVMF:TRPL4) (-1,56%).",
            "Nesta semana, na agenda de dados dos Estados Unidos, as atenções estarão voltadas à inflação ao consumidor pelo PCE, a métrica preferida do Federal Reserve (Fed, o banco central norte-americano), aponta em nota a Guide Investimentos. \"Enquanto a taxa de inflação desacelerou em abril, estimativas preliminares dos PMIs da S&P Global indicam que as pressões sobre os preços se intensificaram em maio\", acrescenta a casa.",
            "Ressaltando a forte saída de recursos estrangeiros da B3 até aqui em 2024, da ordem de R$ 33 bilhões conforme os dados mais recentes, Mateus Haag, analista da Guide, observa em nota que a recente recuperação observada em preços de commodities, como metais e petróleo, pode contribuir positivamente nos próximos meses para o desempenho da Bolsa brasileira - além de ter sido \"um fator por trás da melhora do fluxo em maio\", acrescenta.",
            "Em maio, até o dia 23, houve entrada de R$ 1,111 bilhão no mês, conforme os dados da B3 referentes aos estrangeiros. \"Acreditamos que uma retomada da entrada de investidores estrangeiros no Brasil depende também dos rumos da política monetária nos EUA. Caso a inflação volte a cair nos próximos meses e renove as expectativas de corte de juros, o fluxo deve ser retomado. A queda dos juros na Europa (particularmente zona do euro e Reino Unido) também é importante\", acrescenta.",
            "Os próximos dias deverão trazer sinais adicionais sobre a trajetória da política monetária nos principais bancos centrais. Nesta segunda-feira, o presidente do Banco do Japão, Kazuo Ueda, disse que definir o nível de juros neutro no Japão será um desafio \"particularmente\" difícil no país, em comparação a bancos centrais de outras economias, graças ao período prolongado de política acomodatícia.",
            "No Brasil, em evento em São Paulo nesta segunda-feira, o presidente do Banco Central, Roberto Campos Neto, disse que o mercado de trabalho doméstico permanece forte sob qualquer ótica, mas que o País tem sido capaz de trabalhar com juros reais menores em diferentes ciclos.",
            "\"É difícil imaginar desinflação contínua com pleno emprego, e isso não vale apenas para o Brasil. Apesar dos juros altos, as economias do mundo estão surpreendendo para cima\", apontou também Campos Neto no evento, no qual reiterou que a inflação nos Estados Unidos tem sido o fator predominante para a reprecificação dos ativos no mundo todo, com base na expectativa para o momento em que a taxa de juros poderá começar a ser cortada na maior economia do globo - projeções que têm sido jogadas sempre para mais adiante desde o início do ano. \"Hoje há a expectativa sobre queda dos juros nos EUA em setembro ou dezembro\", disse Campos Neto.",
            "Na Europa, a expectativa é de que a taxa de referência da zona do euro comece a ser cortada antes disso, já na próxima reunião do Banco Central Europeu (BCE), em junho. Assim, para a semana que vem, a expectativa por corte pelo BCE é quase unânime - no entanto, os movimentos seguintes do banco são matéria de incerteza.",
            "No Brasil, o boletim Focus, divulgado pela manhã, trouxe a terceira alta consecutiva nas expectativas de inflação do mercado para 2024, e a quarta seguida nas projeções para 2025, destaca o economista Guilherme Jung, da Alta Vista Research. \"E para 2026, que ainda não havia se alterado, também houve aumento desta vez. Há desancoragem parcial nas expectativas, embora ainda não crítica\", acrescenta Jung, destacando um \"ceticismo maior\" do mercado com relação à possibilidade de cortes de juros no plano doméstico.",
            "De certa forma, observa Christian Iarussi, sócio da The Hill Capital, houve nuances positivas na fala de Campos Neto nesta tarde, que contribuíram para reforçar o viés de baixa da curva de juros doméstica observado desde mais cedo. Entre as componentes do Ibovespa, ele destaca a boa performance de Raízen, na ponta do índice nesta segunda-feira. Na sexta-feira, a empresa inaugurou uma nova instalação para a produção de etanol, de segunda geração, em Guariba, em São Paulo, destaca Iarussi. \"Um ponto interessante é que 80% dessa produção já está contratada, o que traz um tom mais otimista para a companhia.\""
        ]
    },
    "news31": {
        "news_title": "Temos que zelar pela produtividade, é essencial repor reservas, diz presidente da Petrobras",
        "text": [
            "A presidente da Petrobras (BVMF:PETR4), Magda Chambriard, disse por mais de uma vez, em sua primeira entrevista coletiva, que o foco de sua gestão vai ser acelerar a atividades de exploração (procura) de petróleo para repor as reservas da estatal. Ela lembrou que as reservas de óleo da empresa, ainda muito baseadas no pré-sal, entram em declínio a partir de 2030.",
            "\"Enquanto empresa de petróleo, temos que pensar em repor reservas. Produzir petróleo em águas ultra-profundas é o que sabemos. O foco não poderia ser outro que não zelar pela produtividade. E, para isso, é essencial repor reservas\", disse.",
            "\"A sobrevivência da Petrobras tem um grande componente que é a produção desses reservatórios, tempestiva, com máximo aproveitamento, majoração do potencial dos recursos, mas reposição de reservas. Para nós, é essencial repor reservas, continuar explorando petróleo no litoral brasileiro. A Margem Equatorial está nesse contexto, o litoral do Amapá e o do Rio Grande do Sul estão nesse contexto\", disse.",
            "Para além dessas chamadas \"novas fronteiras\", Magda disse haver espaço para novas descobertas no próprio pré-sal, ainda que não seja nada tão grande como foram os campos do passado, entre os quais citou Tupi, de onde vem a maior produção da empresa.",
            "Ela também não descartou a internacionalização da exploração, ao lembrar que trata-se de uma empresa internacionalizada, mas disse que a prioridade total é a geração de riqueza no litoral brasileiro. No ano passado, a Petrobras anunciou a volta das atividades na costa oeste da África, onde adquiriu participação em blocos da Shell (NYSE:SHEL) em São Tomé e Príncipe e negocia para entrar no litoral da Namíbia, como revelou o IIBroadcast(sistema de notícias em tempo real do Grupo Estado).",
            "Ministério do Meio Ambiente",
            "Questionada sobre a resistência do Ministério do Meio Ambiente (MMA) e do Ibama em liberar a exploração nessas áreas, Magda disse que a pasta de Marina Silva precisa ser mais esclarecida sobre essa necessidade premente da Petrobras de repor reservas.",
            "\"O Ministério do Meio Ambiente precisa ser mais esclarecido sobre a necessidade de o Brasil explorar a Margem (Equatorial (BVMF:EQTL3)) e perfurar esses poços, até para liderar a transição\", disse sobre o MMA.",
            "Sobre isso, a nova presidente da Petrobras ainda afirmou que o cuidado da empresa vai muito além do que demanda a lei ambiental, o que vai ficar claro pela condução da empresa no tema. Ela também garantiu que a Petrobras vai seguir investindo na diversidade de fontes de energia capazes de garantir o futuro da companhia.",
            "Fornecedores nacionais",
            "Magda também lembrou que terá como função reforçar a cadeia de fornecedores nacionais, assunto que acompanha há muitos anos, desde os tempos na Agência Nacional de Petróleo, Gás Natural e Biocombustíveis (ANP).",
            "\"Todos os contratos têm igualdade de oportunidades para fornecedores nacionais e estrangeiros. Vamos ter que honrar a igualdade de oportunidades entre fornecedor nacional e externo\", disse Magda."
        ]
    },
    "news32": [],
    "news33": [],
    "news34": [],
    "news35": [],
    "news36": [],
    "news37": [],
    "news38": [],
    "news39": [],
    "news40": [],
    "news41": {
        "news_title": "Silveira quer Petrobras focada em “dever social” na era Chambriard",
        "text": [
            "O ministro de Minas e Energia, Alexandre Silveira (PSD), defendeu nesta 2ª feira (27.mai.2024) que a Petrobras (BVMF:PETR4) seja mais resistente a pressões do mercado e pediu que o governo federal “não se envergonhe” de ser o controlador da estatal. O chefe do órgão criticou a lógica “ultraliberal” de gestões passadas e declarou que a empresa deverá focar agora em seu “dever social”.",
            "“Não tem essa pressão do mercado financeiro e de não ter coragem. Teve covardia no passado. Paulo Guedes [ministro da Economia da gestão Bolsonaro] deu uma entrevista em que disse que a Petrobras tinha todo o direito de fazer o que quisesse. Isso é crime. O governo é controlador”, declarou Silveira em Belo Horizonte, onde participou da abertura de um grupo de Transições Energéticas do G20.",
            "“Então, o que o governo quer na Petrobras? Que continue sendo uma empresa atrativa para o investidor nacional e internacional, que tenha uma governança segura, uma empresa perene. Agora, ela tem um dever social”, acrescentou o ministro.",
            "As declarações de Silveira se dão pouco tempo depois de a nova presidente da Petrobras, Magda Chambriard, tomar posse na estatal. A cerimônia foi realizada na 6ª feira (24.mai), depois de uma saída com ruídos do antecessor Jean Paul Prates.",
            "“Eu estou muito otimista [com a gestão de Chambriard], porque ela conhece a agenda do Brasil. Quando ela aceita um desafio, ela aceita conhecendo a agenda. E ela vai fazer com esse espírito de manter a empresa sob uma gestão que dê à empresa a credibilidade para atrair investidores”, disse o ministro sobre a nova presidente, que fez carreira na estatal e presidiu a ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis).",
            "Ao falar sobre Chambriard, Silveira destacou que respeitará a governança da Petrobras. Disse que nunca ligou para “interferir no governo” da estatal. Ainda assim, criticou direcionamentos “liberais” de antigas presidências da empresa que buscavam um lucro de 100% à frente dos projetos.",
            "“Veio um governo ultraliberal, a empresa já tinha na sua gênese os servidores, altos profissionais, preparados e reconhecidos internacionalmente, mas que naturalmente protegem o interesse da empresa. Pegaram um ministro, ou superministro [em referência a Paulo Guedes], e se fortaleceu essa tese. Precisa a Petrobras ter 100% de lucro? 200% de lucro?”, questionou.",
            "Leia mais em Poder360"
        ]
    },
    "news42": {},
    "news43": {
        "news_title": "Diretor financeiro interino da Petrobras participa de tour com investidores sobre produção",
        "text": [
            "No mesmo dia em que a presidente da Petrobras (BVMF:PETR4), Magda Chambriard, faz sua primeira reunião de diretoria - e às 18 horas (de Brasília), sua primeira coletiva de imprensa -, o diretor financeiro e de Relações com Investidores interino, Carlos Alberto Rechelo Neto, cumpre agenda com investidores da empresa durante o Investor Tour local, que já estava programado.",
            "A programação do evento se estende até as 16 horas, com abertura de Rechelo Neto e apresentações de outros profissionais, tendo como objetivo detalhar a evolução da produção da companhia e apresentar o Centro de Pesquisas da empresa (Cenpes), no Rio de Janeiro, um dos maiores complexos de pesquisas aplicadas do mundo.",
            "Em entrevista ao Broadcast (sistema de notícias em tempo real do Grupo Estado) em fevereiro deste ano, o ex-diretor financeiro e de Relações com o Mercado Sergio Caetano Leite informou que após a apresentação do Investor Tour em Nova York, realizado em janeiro, o próximo passo seriam apresentações para investidores no Brasil. Além disso, já estariam programadas visitas a várias unidades da Petrobras ao longo do ano.",
            "Leite avaliou na época que foi por conta dessa maior abertura de informações ao mercado, somada à performance da empresa e à entrega das promessas feitas que as ações da Petrobras dobraram de valor em 2023.",
            "Após o anúncio da demissão de Jean Paul Prates, em 15 de maio, e a substituição por Magda Chambriard, a empresa perdeu o patamar dos R$ 500 bilhões em valor de mercado, mas as ações têm operado entre leves altas ou baixas, sem sobressaltos."
        ]
    },
    "news44": {
        "news_title": "Petrobras (PETR4): Bandeiras amarelas, mas dividendos promissores, enxerga BTG",
        "text": [
            "Investing.com – A governança corporativa está sendo posta à prova, mas um valuation convincente e assimetria favorável referente aos dividendos motivam o otimismo do banco BTG (BVMF:BPAC11) com as ações da Petrobras (BVMF:PETR4), que segue com ‘compra’ no papel, com preço-alvo de US$19 para as ADRs listadas no mercado americano. “Bandeiras amarelas mais uma vez levantadas, mas permanecem sinais de pragmatismo”, pondera em relatório divulgado a clientes e ao mercado na última sexta, 24.",
            "Os analistas do banco ainda acreditam haver grande probabilidade de revisão nas suas previsões de pagamento para cima no curto prazo. O cenário mais plausível, segundo o banco, é de que a companhia invista 20% menos do que seu guidance e apenas aumente sua participação para 50% na Mataripe e Braskem (BVMF:BRKM5), com rendimento de dividendos indo para 11,1%, ou 16,3% incluindo dividendos extraordinários.",
            "Quer investir em empresas do setor de petróleo, mas não sabe qual escolher? Hoje você está com sorte! Saiba qual tem maior potencial de valorização!",
            "Além de preços até 40% OFF, daremos aos leitores deste artigo InvestingPro um DESCONTO ADICIONAL. Basta usar o código de desconto INVESTIR ao se inscrever em nossos planos Pro ou Pro+ de 1 ou 2 anos. Clique aqui e aplique já sua promoção!",
            "Os ruídos relacionados à estratégia de preços de combustíveis, plano de investimentos e política de dividendo tiveram pouco impacto prático na rentabilidade da Petrobras, avaliam os analistas, que afirmam, no entanto, que a substituição do CEO novamente elevou a percepção de risco dos investidores, que devem exigir um prêmio maior pela frente. Os riscos de investimentos mais elevados seguem monitorados, mas o banco questiona se a empresa pode realmente gastar dinheiro mais rápido do que gera – e o banco não pensa desta forma.",
            "“Do ponto de vista orgânico, a PBR não pode acelerar materialmente o investimento. A maioria dos investimentos está vinculada a E&P (72%), o que significa projetos que geralmente levam tempo para serem planejados e muitas vezes são adiados devido a atrasos de terceiros. O capex do 1T24 é de apenas 16% do guidance anual e sugere que a empresa pode investir cerca de 30% menos este ano, em nossa opinião”.",
            "As indicações de pagamentos extraordinários do governo e múltiplos baseados em dividendos justificariam a compra. O BTG avalia ser cedo para indicar uma afirmação sobre o assunto, mas não enxerga um bull case na tese como improvável, após divulgação das estimativas do governo sobre receitas e despesas, que elevou as previsões de dividendos de seus investimentos em US$ 2,8 bilhões (R$ 14,3 bilhões), assumindo que a estatal distribuiria os US$ 4,3 bilhões retidos em sua reserva de capital.",
            "Ao comparar a Petrobras com seus pares globais e de mercados emergentes, os analistas apontam a ação com descontos DY de 17% e 33%, respectivamente.",
            "Às 15h17 (de Brasília), as ações preferenciais subiam 1,07%, a R$37.",
            "A Petrobras manteve bons dividendos por sete anos seguidos e ação é negociada a um múltiplo de lucro baixo, segundo o InvestingPro, plataforma premium do Investing.com. Confira as Protips, insights rápidos e descomplicados com base em indicadores fundamentalistas:",
            "A pontuação geral de saúde financeira é 3,17, ou nota B, considerada como desempenho excelente pela plataforma.",
            "O preço-justo das ações preferenciais da Petrobras é avaliado em R$54,61, potencial de alta de 47%, de acordo com 13 modelos de investimentos. O alvo de dez analistas é mais pessimista, em R$42,34.",
            "Para as ADRs, o preço-justo é de US$21,41, conforme 13 modelos do InvestingPro. O alvo de 14 analistas é de US$17,09.",
            "Quer ter uma visão completa das ações da Petrobras? Você pode ver todas as ProTips, bem como mais de 135.000 ações de todo o mundo com sua assinatura do InvestingPro!",
            "OFERTA RELÂMPAGO: Obtenha o InvestingPro com desconto de até 40% mais um desconto adicional em todos os nossos planos Pro e Pro+ de 1 e 2 anos com o cupom INVESTIR. Assine aqui!",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news45": {
        "news_title": "Ibovespa oscila sem viés claro com Magalu capitaneando perdas; Petrobras sobe",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa não mostrava uma tendência clara nesta segunda-feira, em dia de feriado nos Estados Unidos, com Magazine Luiza recuando em torno de 4% no primeiro pregão após o grupamento de ações, enquanto Petrobras era um contrapeso positivo.",
            "Às 10h49, o Ibovespa tinha variação positiva de 0,15%, a 124.492,45 pontos. O volume financeiro somava 1,5 bilhões de reais.",
            "Análise técnica do BB Investimentos afirma que nos últimos dias alguns indicadores de volume alteraram seu padrão apontando uma confirmação da tendência de baixa do Ibovespa, após um período curto de indefinição.",
            "\"Hoje, vemos a região dos 124 mil pontos como zona de atração de compradores\", afirmaram em nota a clientes,",
            "\"Um repique pode reconduzir o índice para a zona de congestão...entre 126 e 129 mil pontos, mas o rompimento desse suporte abre espaço para baixas mais acentuadas com objetivos mais claros próximos aos 120 mil pontos.\"",
            "A semana no Brasil também começou com nova piora nas projeções para a inflação. Pesquisa Focus mostrou que a estimativa para o IPCA em 2024 é agora de 3,86%, ante previsão de 3,80% há uma semana. Para 2025, passou de 3,74% para 3,75%.",
            "Nos Estados Unidos, o feriado de Memorial Day fecha as bolsas em Wall Street, enquanto os futuros acionários norte-americanos mostravam variações modestas.",
            "DESTAQUES",
            "- PETROBRAS PN (BVMF:PETR4) subia 0,79%, favorecida pela alta dos preços do petróleo no exterior, onde o barril de Brent tinha elevação de 0,9%. PETROBRAS ON (BVMF:PETR3) avançava 0,89%.",
            "- VALE ON (BVMF:VALE3) cedia 0,08%, em dia de fraqueza dos futuros do minério de ferro na China, onde o contrato mais negociado na Bolsa de Mercadorias de Dalian (DCE) encerrou as negociações do dia com queda de 1,1%, a 899 iuanes (124,10 dólares) a tonelada.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) operava estável, enquanto BRADESCO PN (BVMF:BBDC4) mostrava acréscimo de 0,23%, tendo como pano de fundo dados do Banco Central mostrando que as concessões de empréstimos no Brasil recuaram 1,6% em abril na comparação com o mês anterior. A inadimplência no segmento de recursos livres passou de 4,5% em março para 4,6% no mês passado.",
            "- MAGAZINE LUIZA ON (BVMF:MGLU3) perdia 3,94% no primeiro pregão após começar a valer o grupamento de ações na proporção de 10 para 1, em meio a um ambiente ainda desafiador para o varejo, incluindo a revisão recentemente para cima nas projeções para a Selic no final do ano.",
            "- AREZZO ON subia 1,12%, com o noticiário sobre a companhia mostrando que o fundo de pensão Canada Pension Plan Investment Board (CPPIB) passou a deter 5,06% do capital social da empresa, equivale a 5.613.065 ações ordinárias.",
            "- GOL (BVMF:GOLL4) PN caía 2,13% tendo no radar anúncio de um plano financeiro de cinco anos para tirar a empresa da recuperação judicial nos Estados Unidos e melhorar os resultados, mas que deve pressionar as margens em 2024 antes de uma recuperação esperada a partir de 2025. Na sexta-feira, as ações tinham disparado com o anúncio de acordo de codeshare com a Azul. AZUL PN (BVMF:AZUL4) recuava 0,1%."
        ]
    },
    "news46": {},
    "news47": {
        "news_title": "Petrobras diz que navio-plataforma Marechal Duque de Caxias chegou ao Brasil rumo ao pré-sal",
        "text": [
            "A Petrobras (BVMF:PETR4) informou nesta segunda-feira, 27, que o navio-plataforma Marechal Duque de Caxias chegou hoje ao Brasil, vindo da China e rumo ao campo de Mero, no pré-sal da Bacia de Santos. A plataforma, do tipo FPSO (unidade flutuante de produção, armazenamento e transferência, da sigla em inglês) tem capacidade para produzir até 180 mil barris de óleo e comprimir até 12 milhões de metros cúbicos de gás, tudo isso diariamente. A unidade entrará em operação no segundo semestre deste ano.",
            "Segundo a estatal, o FPSO saiu do estaleiro em Yantai, na China, em fevereiro deste ano e, em seguida, fez uma parada nas Ilhas Maurício, na África, para troca de tripulação e movimentação de carga. No Brasil, a unidade será instalada no campo de Mero, onde será conectada aos poços e equipamentos submarinos. Antes de iniciar a produção, o FPSO passará pelos procedimentos legais e testes finais dos equipamentos de produção.",
            "Conforme a empresa, o FPSO Marechal Duque de Caxias, afretado junto à MISC, aumentará a capacidade instalada de produção do campo para 590 mil barris diários de petróleo.",
            "Esse sistema de produção prevê a interligação de 15 poços à unidade, 8 produtores de óleo e 7 injetores de água e gás, por meio de uma infraestrutura submarina composta por 80 km de dutos rígidos de produção e injeção, 47 km dutos flexíveis de serviços e 44 Km de umbilicais de controle.",
            "\"O FPSO faz parte do 3º sistema de produção definitivo de Mero, no qual a Petrobras pretende implementar, a partir de 2028, a tecnologia HISEP, que fará a separação do óleo e do gás no fundo do oceano, de onde fará a reinjeção do gás rico em CO2, de forma pioneira\", diz. A empresa acrescenta que o FPSO Marechal Duque de Caxias possui outras tecnologias para diminuição de emissões como, por exemplo, a CCUS (Carbon Capture, Utilization and Storage), onde o gás rico em CO2 é reinjetado no reservatório.",
            "A Petrobras é operadora do campo unitizado de Mero, conduzido em consórcio. A Petrobras fetém 38,6%, Shell (NYSE:SHEL) Brasil (19,3%), TotalEnergies (19,3%), CNOOC (9,65%), CNPC (9,65%) e Pré-Sal Petróleo S.A (PPSA) (3,5%), como representante da União na área não contratada."
        ]
    },
    "news48": {},
    "news49": {
        "news_title": "Coprocessado da Petrobras não pode competir com diesel verde e biodiesel, diz Silveira",
        "text": [
            "SÃO PAULO (Reuters) - O ministro de Minas e Energia, Alexandre Silveira, disse nesta segunda-feira ser contra a criação de um mandato para o diesel coprocessado da Petrobras (BVMF:PETR4) no âmbito do projeto Combustível do Futuro que tramita no Congresso.",
            "Segundo Silveira, o combustível renovável da Petrobras \"não pode competir\" com o biodiesel ou com o diesel verde, já que o governo está buscando estimular investidores de menor porte para atuar esses segmentos.",
            "\"Porque a Petrobras já é monopolista e ela já tem musculatura suficiente para não precisar de mandato... Essa nova indústria é menor, são investidores menores, eles precisam captar recursos no mercado financeiro e tem mais dificuldade para isso do que a Petrobras\", disse o ministro, durante coletiva de imprensa em Belo Horizonte.",
            "\"O investimento no coprocessado da Petrobras, que é importantíssimo e que no futuro vai chegar a ser competitivo financeiramente para a Petrobras,... não pode competir com biodiesel e nem com o diesel verde\", acrescentou.",
            "O ministro afirmou, entretanto, que tem uma posição mais contundente de não admitir a inclusão de mandato de coprocesso no biodesel, e que no caso do diesel verde a possibilidade é \"menos pior\".",
            "O projeto do Combustível do Futuro, aprovado na Câmara em março, está tramitando agora no Senado.",
            "A Petrobras vem defendendo que seu diesel R, que tem percentuais de cerca de 5% de óleos renováveis, dispute um mandato de 3% de biocombustíveis avançados, como o HVO. O ex-CEO da estatal, Jean Paul Prates, afirmava que o mandato para o diesel R seria complementar ao do biodiesel e não haveria concorrência com o produto.",
            "(Por Letícia Fucuchima)"
        ]
    },
    "news50": {},
    "news51": {
        "news_title": "Dólar e Ibovespa hoje: o que esperar dos negócios na B3 nesta segunda",
        "text": [
            "Investing.com – Os mercados iniciam a semana com menor liquidez nesta segunda, por conta do Memorial Day nos Estados Unidos mortos e Feriado Bancário no Reino Unido. Em semana com feriado também no Brasil, com Corpus Christi na quinta, investidores estarão atentos a indicadores de inflação e crescimento da economia americana, além de geração de emprego e prévia da inflação oficial no Brasil. Além disso, Philip Lane, do Banco Central Europeu (BCE), afirmou que autoridade monetária está pronta para começar a cortar as taxas de juros a partir da próxima semana, apontou o jornal Financial Times.",
            "No Brasil, informações do Cadastro Geral de Empregados e Desempregados (Caged), preços ao produtor, e Índice de Preços ao Consumidor Amplo 15 (IPCA-15) serão divulgados na terça, enquanto dados do setor público saem na quarta, assim como o Índice Geral de Preços – Mercado (IGP-M) e taxa de desemprego.",
            "No mercado externo, dados da confiança do consumidor do Conference Board nos EUA serão divulgados na terça, Livro Bege na quarta, e, na quinta, desemprego na Zona do Euro, Produto Interno Bruto (PIB) e balança comercial americana, além de produção industrial e vendas no varejo japonesas e índices gerentes de compras (PMIs) chineses.",
            "O Índice de Preços ao Consumidor (IPC) na Europa e índice de preços PCE nos EUA, indicador preferido do Federal Reserve (Fed), fecham a semana com divulgação na sexta. “Enquanto a taxa de inflação desacelerou em abril, estimativas preliminares dos PMIs da S&P Global indicam que as pressões de preços se intensificaram em maio”, apontou a Guide Investimentos.",
            "Às 9h12 (de Brasília), Nasdaq 100 Futuros estava estável, S&P 500 Futuros estava em baixa de 0,01% e o Dow Jones Futuros perdia 0,07%. O Ibovespa Futuros subia 0,16% e o dólar hoje ganhava 0,02% a R$5,1669.",
            "O Petróleo WTI Futuros, referência nos Estados Unidos, subia 0,71%, a US$78,27, e o Petróleo Brent Futuros registrava acréscimo de 0,75%, a US$82,45.",
            "As ADRs da Vale (NYSE:VALE) estavam em alta de 0,20% na pré-abertura, a US$12,63, e as da Petrobras (NYSE:PBR) subiam 0,07%, a US$14,83.",
            "Cenário fiscal — O avanço de despesas obrigatórias pode anular espaço para gastos ou aumentar o déficit público, de acordo com a Folha de São Paulo.",
            "Boletim Focus — Economistas elevaram as estimativas da inflação e do dólar para este ano, informou o Boletim Focus. Veja as mudanças nas projeções.",
            "Olimpíada de Educação Financeira — As inscrições para a Olimpíada do Tesouro Direto de Educação Financeira começam nesta segunda.",
            "Energia — O governo federal pretende limitar a distribuição de dividendos em empresas de energia que não apresentarem saúde financeira para continuarem com contratos públicos, informou ao Poder 360 o ministro de Minas e Energia, Alexandre Silveira.",
            "Roberto Campos Neto — Reunião com representantes do Fundo Monetário Internacional (FMI) e palestra no almoço empresarial promovido pelo Grupo de Líderes Empresariais (LIDE).",
            "Luiz Inácio Lula da Silva — Reuniões com os ministros do Meio Ambiente e Mudança do Clima, Marina Silva, e do Esporte, André Fufuca, além do secretário especial para Assuntos Jurídicos da Casa Civil, Wellington César Lima. Reunião com Associação Brasileira das Indústrias Exportadoras de Carnes (ABIEC), Associação Brasileira de Proteína Animal (ABPA), e Associação Brasileira de Frigoríficos (Abrafrigo), acompanhado do ministro da Agricultura e Pecuária, Carlos Fávaro.",
            "Fernando Haddad — Reuniões com Afonso Bevilaqua, diretor executivo do Brasil no Fundo Monetário Internacional (FMI), e com Marina Silva, ministra do Meio Ambiente e Mudança do Clima.",
            "Petrobras (BVMF:PETR4) — A nova presidente da Petrobras, Magda Chambriard, empossada na última sexta, convocou coletiva de imprensa para esta segunda. A companhia ainda firmou contratos para compra de plataformas P-84 e P-85.",
            "Banco do Brasil (BVMF:BBAS3) — O Conselho de Administração aprovou distribuição antecipada de R$1,16 bilhão em juros sobre capital próprio (JCP) referentes ao segundo trimestre, ou R$0,204 por ação. O pagamento ocorre em 28 de junho, com base na posição acionária do dia 13 do mesmo mês.",
            "Eletrobras (BVMF:ELET3) — Assembleia Geral Extraordinária (AGE) nesta segunda vai deliberar sobre a realização de uma greve a partir de 3 de junho.",
            "Sabesp (BVMF:SBSP3) — Assinou contrato de concessão com a Unidade Regional de Serviços de Abastecimento de Água Potável e Esgotamento Sanitário (URAE-1) para a prestação de serviços de abastecimento de água e de esgotamento sanitário aos municípios integrantes.",
            "Desktop (BVMF:DESK3) — Após matéria da NeoFeed”, com título “Vivo negocia compra de provedor de internet Desktop”, a companhia disse que analisa oportunidades, mas “não definiu a realização, nem termos e condições de quaisquer potenciais operações”.",
            "TC (BVMF:TRAD3) — O Conselho de Administração aprovou a venda da totalidade da participação societária que a empresa detém na DXA Gestão de Investimentos.",
            "**",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.\n1 ano de InvestingPro\n1 ano de InvestingPro+\n2 anos de InvestingPro\n2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news52": {
        "news_title": "Ibovespa tenta subir com petróleo, mas feriado em NY e queda do minério dificultam",
        "text": [
            "A falta de catalisadores diante de uma agenda esvaziada de indicadores impede o Ibovespa de definir um norte nos primeiros minutos do pregão desta segunda-feira, 27, de feriado nos Estados Unidos. No exterior, as bolsas europeias sobem moderadamente e as asiáticas fecharam com uma alta um pouco maior.",
            "Os mercados norte-americanos estão fechados devido à celebração ao Memorial Day, o que ainda deve instigar um volume financeiro discreto na B3 (BVMF:B3SA3) hoje.",
            "Assim, o Índice Bovespa tem dificuldade em aliviar a queda de 3,00% da semana passada, quando, na sexta fechou pelo sexto pregão seguido de baixa.",
            "\"Enquanto o índice Nasdaq de Nova York bateu novo recorde na sexta, o Ibovespa segue sem tração e acumulando perdas de mais de 7,00% em 2024, num sinal claro de que faltam gatilhos para o mercado evoluir\", analisa Alvaro Bandeira, economista e coordenador da Comissão de Economia da Diretoria Técnica da Apimec.",
            "Além do cenário incerto sobre a política monetária principalmente nos EUA, em meio à persistente inflação, internamente os mercados têm reagido a questões ligadas às contas públicas e também aos juros básicos. \"O déficit fiscal no Brasil crescente explica o comportamento dos investidores, que ficam em resguardo\", analisa Bandeira.",
            "Apesar da elevação das bolsas asiáticas, impulsionadas por medidas da China para o setor de chips, e do aumento do lucro do setor industrial chinês em maio, o minério de ferro fechou em queda de 1,10% em Dalian. Assim, as ações do setor metálico, sobretudo as da Vale (BVMF:VALE3), caem, limitando o efeito positivo da valorização dos papéis da Petrobras (BVMF:PETR4) no Ibovespa.",
            "Na parte macroeconômica, os investidores avaliam a nova rodada de aumento em algumas projeções no boletim Focus, divulgado nesta manhã. A estimativa mediana para o Índice Nacional de Preços ao Consumidor Amplo (IPCA) deste ano (a 3,86%), do seguinte (a 3,75%) e de 2026 (3,58%) avançaram. Já a estimativa mediana para a Selic de 2024 permaneceu em 10,00% ao ano e em 9,00% para o juro básico os demais anos.",
            "O avanço das expectativas inflacionárias e dos índices de preços em si tem gerado desconforto nos mercados e aumentado as incertezas sobre os próximos passos do Comitê de Política Monetária (Copom). Amanhã, por exemplo, será divulgado o IPCA-15 de maio, para o qual espera-se alta de 0,47%, depois de 0,21% em abril.",
            "Ainda hoje, fica no foco a palestra do presidente do Banco Central (BC), Roberto Campos Neto, em almoço com empresários na capital paulista.",
            "Na seara corporativa, destaque para Magda Chambriard, que concederá sua primeira entrevista como presidente da Petrobras, após o fechamento da B3. As ações da Gol (BVMF:GOLL4) e da Azul (BVMF:AZUL4) seguem no radar. Conforme apurou o Broadcast (sistema de notícias em tempo real do Grupo Estado), a área técnica do Conselho Administrativo de Defesa Econômica (Cade) avalia se o acordo de codeshare entre as companhias deve passar pelo órgão.",
            "Na sexta-feira, o Ibovespa fechou em baixa de 0,34%, aos 124.305,57 pontos, zona considerada perigosa, como ressalta Alvaro Bandeira.",
            "Às 10h48, o Ibovespa subia 0,13%, aos 124.477,01 pontos, ante máxima aos 124.517,11 pontos, quando apresentou alta de 0,17%. Na mínima, marcou 124.121,97 pontos (-0,15%). Vale cedia 0,08%, enquanto Petrobras subia entre 0,76% (PN) e 0,89% (ON)."
        ]
    },
    "news53": {},
    "news54": {},
    "news55": {},
    "news56": {},
    "news57": {},
    "news58": {},
    "news59": {},
    "news60": {},
    "news61": {},
    "news62": {},
    "news63": {},
    "news64": {},
    "news65": {},
    "news66": {},
    "news67": {},
    "news68": {},
    "news69": {},
    "news70": {},
    "news71": {},
    "news72": {},
    "news73": {},
    "news74": {
        "news_title": "Empossada nesta sexta-feira, presidente da Petrobras convoca coletiva para a próxima segunda",
        "text": [
            "A presidente da Petrobras (BVMF:PETR4), Magda Chambriard, realiza na próxima segunda-feira, 27, após o fechamento do mercado, às 18h, a sua primeira entrevista coletiva no cargo. O anúncio acontece no mesmo dia em que a executiva foi eleita pelo conselho de administração da companhia.",
            "Magda terá mais cedo, no mesmo dia, a sua primeira reunião de diretoria. Até o momento, apenas o diretor Financeiro e de Relações com os Investidores, Sergio Caetano Leite, teve que deixar o cargo após a demissão de Jean Paul Prates, há uma semana.",
            "Especula-se que Carlos Travassos, de Engenharia, Tecnologia e Inovação, seria um dos próximos a deixar a cadeira. Já Maurício Tolmasquim anda em alta na bolsa de apostas para permanecer na diretoria de Sustentabilidade e Transição Energética."
        ]
    },
    "news75": {
        "news_title": "Ibovespa recua 3% na semana, maior perda desde março de 2023",
        "text": [
            "Com dois dos principais nomes em baixa no fechamento (Petrobras e Itaú (BVMF:ITUB4)), o Ibovespa não escapou da sexta perda diária consecutiva, igualando em extensão a série entre 10 e 17 de abril. O revés no intervalo que ora chega ao fim, contudo, é o maior desde a semana entre 20 e 24 de março de 2023, quando o índice da B3 (BVMF:B3SA3) havia cedido 3,09%. Agora, o Ibovespa acumula perda de 3,00% em relação ao ponto em que estava na última sexta-feira, elevando a 7,36% o recuo no ano e colocando o de maio a 1,29% - tendo virado do positivo ao negativo no mês, na quarta-feira.",
            "A pouca variação nesta última sessão da semana se fez acompanhar por leve giro, de R$ 16,9 bilhões. Nesta sexta, o índice da B3 operou de forma indecisa até o meio da tarde, quando passou a aprofundar as mínimas, em linha com piora do câmbio e na curva de juros doméstica. No piso do dia, foi aos 124.259,33 pontos, saindo de máxima na sessão a 125.257,27 e de abertura aos 124.731,39 pontos. O nível de fechamento desta sexta-feira, aos 124.305,57 (-0,34% na sessão), foi o menor desde 18 de abril, e é também o terceiro entre os mais baixos do ano - agora mais perto do piso de 2024, de 124.171,15.",
            "O desempenho desta sexta-feira refletiu tanto a moderação, inclusive de fluxo, que antecede um pregão de segunda-feira que não contará com a referência dos Estados Unidos, em feriado, como também sinais domésticos desfavoráveis, com o presidente do BC, Roberto Campos Neto, manifestando nesta sexta, em evento no Rio, cautela sobre as expectativas de inflação: uma combinação que não induziu apetite por risco na B3 nesta véspera de fim de semana, apesar do avanço observado em Nova York.",
            "Por lá, o destaque é o Nasdaq, que subiu 1,10%, acumulando ganho de 1,41% na semana, a despeito do desempenho de Dow Jones (-2,33%) e de S&P 500 (+0,03%) no intervalo. No mês, o índice de tecnologia de Nova York - em máxima histórica desde a quinta-feira, no intradia, e nesta sexta também no fechamento - acumula ganho de 8,07%, bem à frente de outras referências globais, como o próprio S&P 500 (+5,34%) e de mercados importantes da Europa (FTSE 100, de Londres, +2,13%) e da Ásia (Hang Seng, de Hong Kong, +4,76%). Resultados de empresas como Nvidia (NASDAQ:NVDA), divulgados nesta semana, alimentam euforia dos investidores quanto à IA, fronteira da inovação.",
            "Aqui, em semana negativa para a maioria dos papéis que compõem o Ibovespa, as ações de maior peso na carteira tiveram um dia de relativa estabilização, à exceção de alguns dos nomes mais importantes do índice, no negativo na sessão, como Petrobras (ON -0,34%, PN -0,54%) e Itaú (PN -0,96%) - na semana, Petrobras PN (BVMF:PETR4) caiu 0,22% e a ON cedeu 0,67%, com Itaú PN em queda de 4,15% no intervalo. Vale ON (BVMF:VALE3) lutou e conseguiu fechar em leve alta de 0,05%, recuando 1,66% na semana.",
            "Na ponta ganhadora do Ibovespa, destaque na sessão desta sexta-feira para Azul (BVMF:AZUL4) (+5,18%), Energisa (BVMF:ENGI11) (+3,82%) e CSN (BVMF:CSNA3) (+2,44%). No lado oposto, Magazine Luiza (BVMF:MGLU3) (-7,04%), Petz (BVMF:PETZ3) (-3,28%) e Suzano (BVMF:SUZB3) (-2,32%).",
            "\"Fechamento de semana no campo negativo, com o mercado ainda avesso a risco, mostrando cautela. Notícias sobre a inflação foram surgindo ao longo do dia, o que acabou pesando um pouco mais. Mercado ficou de olho no Campos Neto, com relação à inflação\", diz Rodrigo Moliterno, head de renda variável da Veedha Investimentos.",
            "No Brasil, as expectativas de inflação têm subido por diferentes motivos, uma notícia ruim para o Banco Central, afirmou Campos Neto. \"A gente vê expectativa de inflação subindo bastante\", disse durante o seminário anual de política monetária, promovido pelo Instituto Brasileiro de Economia, da Fundação Getulio Vargas.",
            "Segundo ele, diversos fatores explicam tal ajuste nas expectativas, entre os quais o cenário externo e as questões fiscais de natureza doméstica. \"A gente está sempre discutindo os Estados Unidos, perguntando de onde virá a desinflação americana\", disse também Campos Neto.",
            "Nesse contexto, dados da plataforma CME mostravam, nesta tarde, que o mercado está jogando um pouco mais para o fim do ano a expectativa pelo primeiro corte de juros do Federal Reserve, agora realocado para novembro nas projeções, o que se refletiu nos rendimentos dos títulos americanos mais curtos, nesta sexta-feira.",
            "Pela manhã, os rendimentos da curva americana subiam em bloco, mas perderam ímpeto após o dado de confiança do consumidor americano, da Universidade de Michigan, que inclui expectativas de inflação. No fechamento, o juro da T-note de 2 anos ainda subia a 4,948%, enquanto o da T-note de 10 anos caía a 4,465% e o do T-bond de 30 anos cedia a 4,572%.",
            "Dessa forma, os rendimentos dos Treasuries de 2 anos - títulos do governo americano mais sensíveis à perspectiva de curto prazo para a política monetária dos Estados Unidos - reaproximam-se aos poucos do limiar de 5%, tendo chegado na máxima da sessão desta sexta-feira perto de 4,96%.",
            "\"Aqui, a sessão foi caracterizada por oscilação, mas sem movimentos tão expressivos. Dólar e juros, assim como o Ibovespa, também operaram ao longo do dia em ambos os sentidos. Mas o que prevaleceu ao fim foi queda na Bolsa, alta do dólar frente ao real e abertura na curva de juros doméstica\", diz Leticia Cosenza, sócia da Blue3 Investimentos.",
            "Ante as incertezas externas e domésticas, o Termômetro Broadcast Bolsa desta sexta-feira mostra um quadro de maior equilíbrio nas expectativas para o desempenho das ações no curtíssimo prazo. Entre os participantes, a maioria de 44,44% prevê uma semana de ganhos para o Ibovespa e 22,22% esperam estabilidade. Para 33,33%, o índice terá perdas na semana que vem. No Termômetro anterior, uma esmagadora maioria de 85,71% esperava alta nesta semana e 14,29% viam variação neutra, sem repostas indicando baixa."
        ]
    },
    "news76": {
        "news_title": "Ibovespa tem semana negativa com receios sobre juros nos EUA",
        "text": [
            "Por Paula Arend Laier",
            "SÃO PAULO (Reuters) - O Ibovespa fechou em baixa nesta sexta-feira, ampliando o desempenho negativo na semana, em meio a receios de que o Federal Reserve possa postergar ainda mais o primeiro corte de juros na maior economia do mundo, enquanto Azul foi destaque de alta no dia após acordo de codeshare com a Gol (BVMF:GOLL4).",
            "Índice de referência do mercado acionário brasileiro, o Ibovespa caiu 0,34%, a 124.305,57 pontos, completando seis pregões seguidos de queda. Na máxima do dia, chegou a 125.257,27 pontos. Na mínima, marcou 124.259,33 pontos. Na semana, perdeu 3%.",
            "Investidores continuam debatendo sobre o início do ciclo de afrouxamento monetário nos Estados Unidos, que por ora segue esperado para setembro, mas com dados recentes e declarações cautelosas de autoridades do banco central norte-americano corroborando um cenário de taxas altas por mais tempo.",
            "De acordo com o economista Michael Gapen, do Bank of America (NYSE:BAC), o discurso recente (de autoridades) do Fed e a ata da última decisão de juros do Fed deixam claro que as surpresas de alta da inflação este ano, juntamente com uma atividade sólida, deverão tirar da mesa, por agora, os cortes nas taxas.",
            "Em relatório enviado a clientes nesta sexta-feira, ele ainda ponderou que também parece haver um forte consenso de que a política se encontra em território restritivo e, portanto, provavelmente também não serão necessários aumentos.",
            "\"Numa análise prospectiva, os cortes nas taxas poderão ser desencadeados pelo abrandamento da inflação ou por uma deterioração acentuada da atividade. Por outro lado, os aumentos provavelmente só entrarão em jogo se a inflação - ou as expectativas de inflação - aumentarem consideravelmente.\"",
            "Apesar das incertezas ainda presentes, o mercado acionário brasileiro acumula em maio entrada líquida de capital externo, de 1,87 bilhão de reais até o dia 22, mas ainda tem saldo negativo no acumulado do ano, de 31,1 bilhões, em dados que excluem ofertas de ações.",
            "Em Wall Street, a sexta-feira foi positiva, com o S&P 500, uma das referências do mercado acionário norte-americano, terminando o dia em alta de 0,7%. O rendimento do título de 10 anos do Tesouro dos EUA marcava 4,4669% no final da tarde, de 4,475% na encerramento da véspera.",
            "Em paralelo, no Brasil, preocupações fiscais continuam minando uma recuperação das ações no Brasil.",
            "De acordo com o economista-chefe da Azimut Brasil, Gino Olivares, a trajetória do gasto público não afeta apenas a demanda agregada (quanto maior o gasto público, maior a demanda agregada), mas também é um dos determinantes da taxa de juros neutra (quanto maior o gasto pública, maior será essa taxa).",
            "\"Isso não impossibilita que a política monetária atinja seu objetivo de colocar a inflação na meta; mas eleva significativamente os custos de fazê-lo\", afirmou em comentário enviado a clientes.",
            "\"Adicionalmente, um governo gastador costuma ter menos interesse em indicar banqueiros centrais dispostos a fazer esse maior esforço necessário para levar a inflação para a meta. Não é por outro motivo que as expectativas de inflação dos próximos anos passaram a se deslocar ainda mais das metas estabelecidas.\"",
            "DESTAQUES",
            "- AZUL PN (BVMF:AZUL4) disparou 5,18%, após anunciar um acordo de codeshare com a Gol que englobará mais de 150 destinos operados pelas duas companhias aéreas. As rotas envolvidas serão aquelas operadas por uma das companhias e não pela outra. GOL PN, que não faz parte do Ibovespa e está em recuperação judicial nos Estados Unidos, saltou 11,9%.",
            "- PETROBRAS PN (BVMF:PETR4) cedeu 0,54%, tendo no radar que o conselho de administração da petrolífera aprovou nesta sexta-feira Magda Chambriard como nova presidente-executiva e integrante do colegiado de conselheiros da estatal. Chambriard, que tomou posse logo em seguida, recebeu de Lula a missão de acelerar investimentos no comando da estatal, para que a petrolífera seja a principal indutora de emprego e renda no país.",
            "- VALE ON (BVMF:VALE3) avançou 0,05%, mesmo com queda dos futuros do minério de ferro na China, onde contrato mais negociado na Bolsa de Mercadorias de Dalian encerrou com queda de 0,44%. Na semana, porém, subiu 2,6%. No setor, CSN ON (BVMF:CSNA3) valorizou-se 2,4% na sessão e GERDAU PN (BVMF:GGBR4) ganhou 1,46%, mas USIMINAS PNA (BVMF:USIM5) caiu 1,25%. Analista do Bank of America elevaram a recomendação de Gerdau para \"compra\" e cortaram a de Usiminas para \"neutra\", enquanto reiteraram \"underperfom\" para CSN.",
            "- ITAÚ UNIBANCO PN (BVMF:ITUB4) cedeu 0,96%, enquanto BRADESCO PN (BVMF:BBDC4) fechou com acréscimo de 0,7%.",
            "- MAGAZINE LUIZA ON (BVMF:MGLU3) recuou 7,04%, engatando a quinta sessão consecutiva de queda. No começo da semana, o Citi cortou o preço-alvo das ações de 2,50 reais para 1,80 real e reiterou recomendação \"neutra/alto risco\". Apesar de ver vendas melhores em lojas físicas e melhora na rentabilidade, os analistas cortaram previsão das vendas online, bem como de lucro, citando despesas financeiras persistentes entre as razões."
        ]
    },
    "news77": {
        "news_title": "Petrobras assina contratos de aquisição de plataformas P-84 e P-85",
        "text": [
            "(Reuters) - A Petrobras (BVMF:PETR4) informou nesta sexta-feira que assinou os contratos para aquisição dos navios-plataforma P-84 e P-85 da Seatrium O&G Americas Limited, que serão instaladas nos campos de Atapu e Sépia, no pré-sal da Bacia de Santos.",
            "As plataformas do tipo FPSO têm início de produção em 2029 e 2030, respectivamente, acrescentou a petroleira em comunicado ao mercado. O valor das operações não foi divulgado.",
            "As plataformas P-84 (Atapu) e P-85 (Sépia) terão capacidade de produção diária de 225 mil barris de óleo por dia e processamento de 10 milhões de metros cúbicos de gás por dia, de acordo com a Petrobras.",
            "\"As construções de P-84 e P-85 serão realizadas em estaleiros do Brasil, China e Singapura, e atingirão os percentuais de conteúdo local de 20% na P-84 e 25% na P-85\", acrescentou a empresa."
        ]
    },
    "news78": {},
    "news79": {
        "news_title": "Magda Chambriard estreia na Petrobras com petroleiros em estado de greve e manifestação",
        "text": [
            "A presidente da Petrobras (BVMF:PETR4), Magda Chambriard, vai enfrentar, em sua primeira semana de gestão, o estado de greve aprovado esta semana pelos empregados da estatal associados à Federação Única dos Petroleiros (FUP). A entidade prepara um ato no próximo dia 29, em frente à sede, no Rio de Janeiro, além de paralisações nas bases operacionais e demais bases administrativas da Petrobras e subsidiárias.",
            "De acordo com o coordenador-geral da FUP, Deyvid Bacelar, apesar de estar confiante na gestão da executiva, aprovada nesta sexta-feira, 24, como presidente da estatal, há necessidade de atenção urgente à agenda interna da categoria petroleira, para soluções de problemas estruturantes do plano de previdência e do plano de saúde, além de outros temas, como o novo plano de cargos e salários e reposição de efetivo.",
            "\"Esperamos que a nova gestão da companhia preze pelo respeito e bom relacionamento com o movimento sindical e os trabalhadores\", afirmou Bacelar em nota.",
            "O sindicalista ressaltou que as ideias de Chambriard vão ao encontro de propostas defendidas pela Federação, principalmente em relação ao fortalecimento da indústria naval nacional, com contratações de embarcações no Brasil, além de conteúdo local, ampliação do parque de refino e apoio ao setor de fertilizantes."
        ]
    },
    "news80": {},
    "news81": {
        "news_title": "Magda Chambriard toma posse como 2ª mulher no comando da Petrobras",
        "text": [
            "(Reuters) - O conselho de administração da Petrobras (BVMF:PETR4) aprovou nesta sexta-feira Magda Chambriard como nova presidente-executiva e integrante do colegiado de conselheiros.",
            "Chambriard, ex-diretora-geral da Agência Nacional do Petróleo, Gás Natural e Biocombustíveis (ANP), tomou posse logo em seguida, assumindo a posição deixada na semana passada por Jean Paul Prates, após o presidente Luiz Inácio Lula da Silva ter decidido pela troca do executivo.",
            "Mestre em engenharia química e engenheira civil pela UFRJ (1979), com especialização em produção de petróleo e gás, ela será a segunda mulher no cargo de CEO da Petrobras. Antes, Maria das Graças Foster foi presidente durante a gestão de Dilma Rousseff.",
            "Chambriard recebeu de Lula a missão de acelerar investimentos no comando da estatal, para que a petroleira seja a principal indutora de emprego e renda no país.",
            "Na última década, a rotatividade de executivos na presidência da Petrobras foi alta. Ela será a décima presidente desde 2012, um período marcado pelo escândalo da operação Lava Jato, que envolveu a petroleira. Boa parte dos executivos foi retirada do cargo após descontentamento sobre a política de preços de combustíveis, especialmente na gestão de Jair Bolsonaro.",
            "Na última terça-feira, o ministro de Minas e Energia, Alexandre Silveira, defendeu que, sob a gestão da nova presidente, a Petrobras deverá cumprir seu plano de investimentos sem surpresas ao investidor, mas também terá a missão de impulsionar a economia do Brasil.",
            "Segundo fato relevante, não é necessária a convocação de assembleia de acionistas para confirmar Chambriard como integrante do conselho de administração.",
            "(Por Letícia Fucuchima e Roberto Samora)"
        ]
    },
    "news82": {
        "news_title": "Conselho da Petrobras (PETR4) aprova indicação de Chambriard",
        "text": [
            "Investing.com – O Conselho de Administração da Petrobras (BVMF:PETR4) aprovou nesta sexta a nomeação de Magda Chambriard para os cargos de Conselheira de Administração e de presidente da Petrobras.",
            "O nome de Chambriard já havia sido aprovado nesta semana pelo Comitê de Pessoas do Conselho de Administração, funcionando como Comitê de Elegibilidade (CELEG).",
            "\"Magda Chambriard tomou posse em ambos os cargos nesta data e passou a integrar o Conselho imediatamente, não sendo necessária a convocação de Assembleia de Acionistas para esse fim\", apontou a estatal em fato relevante.",
            "Chambriard já era vista nesta semana na sede da empresa, de acordo com o Broadcast do Estadão, que cita tratativas com a presidente interina, Clarice Coppetti.",
            "A nova CEO terá como metas colocar em prática investimentos previstos no Plano Estratégico 2024-2028, que prevê o montante de US$102 bilhões para o período.",
            "Com a mudança, são esperadas trocas na diretoria, que precisam de aval do Conselho, enquanto as gerências podem ser alteradas sem esta deliberação.",
            "As ações preferenciais da Petrobras fecharam o pregão ontem em baixa de 1%, a R$36,81. A média das projeções de modelos do InvestingPro indica um preço-justo de R$54,57, potencial de alta de 48,3%.",
            "Confira os 13 modelos e o alvo de 10 analistas no InvestingPro! Além disso, é possível comparar o potencial de valorização da Petrobras com petroleiras brasileiras e globais, como no modelo abaixo!",
            "Você tem direito a um desconto espetacular na compra das poderosas ferramentas do InvestingPro. Como leitor deste artigo, damos-lhe o código INVESTIR para adquirir a sua assinatura com um desconto adicional de 10% sobre os preços promocionais em vigor.",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo"
        ]
    },
    "news83": {
        "news_title": "Conselho de administração da Petrobras aprova Magda Chambriard como presidente da companhia",
        "text": [
            "A Petrobras (BVMF:PETR4) informou que seu conselho de administração, em reunião realizada nesta sexta-feira, 24, nomeou Magda Chambriard como conselheira de administração e a elegeu como nova presidente da companhia.",
            "\"Magda Chambriard tomou posse em ambos os cargos nesta data e passou a integrar o conselho imediatamente, não sendo necessária a convocação de assembleia de acionistas para esse fim\", diz a estatal, em fato relevante.",
            "O Estadão/Broadcast apurou na quinta-feira, 23, que acionistas estrangeiros se articulavam para convocar uma Assembleia Geral Extraordinária (AGE) para submeter a mudança de comando à lei das estatais.",
            "Magda é mestre em Engenharia Química pela COPPE/UFRJ (1989) e engenheira civil pela UFRJ (1979), com especialização em Engenharia de Reservatórios e Avaliação de Formações e especialização em Produção de Petróleo e Gás, na hoje denominada Universidade Petrobras.",
            "Iniciou sua carreira na Petrobras, em 1980, atuando sempre na área de Produção, onde acumulou conhecimentos sobre todas as áreas em produção no Brasil.",
            "Assumiu a diretoria da ANP em 2008 e a diretoria geral em 2012, tendo liderado a criação da Superintendência de Segurança e Meio Ambiente, Superintendência de Tecnologia da Informação, os trabalhos relativos aos estudos e elaboração dos contratos e editais, os estudos técnicos que culminaram na primeira licitação do pré-sal, além das licitações tradicionais sob regime de concessão."
        ]
    },
    "news84": {
        "news_title": "Fique por dentro das 5 principais notícias do mercado desta sexta-feira",
        "text": [
            "Por Scott Kanowsky e Jessica Bahia Melo",
            "Investing.com – Os futuros das ações americanas apresentavam alta antes da abertura das Bolsas em Nova York no último dia da semana, após uma correção na quinta-feira, 23.",
            "No cenário corporativo, as ações da Intuit caíram no after-market, com os analistas preocupados com a perda de usuários gratuitos em seu principal serviço TurboTax.",
            "No mundo cripto, o ether recuou em meio a alguma realização de lucros, depois que os reguladores dos EUA aprovaram mudanças nas regras que apoiam a criação de fundos negociados em bolsa vinculados à segunda maior criptomoeda do mundo.",
            "No Brasil, expectativa para mudanças com a nova presidente da Petrobras.",
            "Como saber onde investir para continuar ganhando dinheiro em mercados voláteis? Experimente o InvestingPro e descubra! Clique AQUI, escolha o plano que deseja por 1 ou 2 anos e aproveite seus DESCONTOS. Obtenha até cerca de 50% aplicando o código OFERTAPRO. Não espere mais!",
            "Os futuros das ações americanas apresentaram alta nesta sexta, 24, apesar da queda na sessão anterior, contrariando os impactos positivos dos significativos ganhos da Nvidia (NASDAQ:NVDA), companhia especializada em inteligência artificial.",
            "Às 7h55, horário de Brasília, o S&P 500 avançava 0,30%, o Nasdaq 100 subia 0,31%, e os Dow Jones se valorizava 0,17% no mercado futuro.",
            "Os principais índices de Wall Street encerraram a sessão anterior em queda, após um aumento na receita trimestral da Nvidia ser ofuscado por dados que indicavam uma quantidade menor do que esperada de pedidos iniciais de seguro-desemprego nos EUA. Esse cenário sugere uma robustez no mercado de trabalho, alimentando receios de que o Federal Reserve possa postergar cortes nas taxas de juros.",
            "No encerramento das negociações de quinta-feira, o S&P 500 recuou 0,7%, o índice tecnológico Nasdaq Composto caiu 0,4% e o Dow Jones Industrial desvalorizou-se 1,5%.",
            "A Intuit (NASDAQ:INTU), após divulgar resultados do terceiro trimestre fiscal que superaram as projeções dos analistas, viu suas ações declinarem durante o pregão devido à preocupação dos investidores com a perda de usuários gratuitos do seu crucial serviço TurboTax.",
            "A corporação, responsável pelo Credit Karma e pelo software QuickBooks, anunciou um lucro por ação de US$ 9,88 e receita de US$ 6,74 bilhões, superando as previsões de Wall Street, que eram de US$ 9,38 por ação e US$ 6,65 bilhões, respectivamente. Isso indica uma resposta positiva dos usuários aos investimentos em IA e a melhorias nos serviços de declaração de impostos.",
            "Contudo, o número de usuários que optaram pela versão gratuita do TurboTax nos três meses até 30 de abril, que coincide com a temporada de declaração de impostos nos EUA, diminuiu em aproximadamente 1 milhão em relação ao mesmo período do ano passado. Analistas expressaram preocupações de que o TurboTax pode estar enfrentando dificuldades para atrair clientes de categorias superiores enquanto lida com uma concorrência crescente entre os usuários de menor renda.",
            "ACOMPANHE: Cotações das ações americanas",
            "A SEC (Comissão de Valores Mobiliários dos EUA) aprovou alterações nas regras que facilitam a criação de fundos negociados em bolsa (ETFs) atrelados ao ether, pavimentando o caminho para o possível lançamento de oito desses fundos.",
            "A decisão de quinta-feira representa um avanço rumo à aprovação definitiva de um ETF à vista de Ether, com a SEC agora engajada em processar os pedidos de gestores de fundos interessados na listagem. Entre os candidatos estão VanEck, ARK Investment Management e outros sete emissores.",
            "A expectativa em torno da aprovação pela SEC elevou os preços do ether durante a semana, embora o anúncio tenha gerado apenas ganhos momentâneos no valor do token.",
            "A Nvidia aplicou grandes descontos nos preços de seus chips de inteligência artificial na China, em resposta à intensa competição de empresas locais, especialmente a Huawei, conforme reportado pela Reuters na sexta-feira.",
            "A companhia, com sede na Califórnia, havia lançado três modelos específicos de chips de IA para o mercado chinês no ano passado, adaptando-se às restrições impostas pelas sanções dos EUA que bloquearam a venda de seus produtos mais avançados na região.",
            "Dentre esses modelos, o H20, que é o mais avançado, enfrentou uma demanda apenas moderada na China e, em alguns casos, foi comercializado com um desconto superior a 10% em comparação aos produtos similares oferecidos pela Huawei, detalha o relatório da Reuters.",
            "O chip Ascend 910B da Huawei, por outro lado, recebeu um volume consideravelmente maior de pedidos, especialmente de empresas estatais, após uma diretiva de Pequim que incentivava o uso de componentes fabricados localmente.",
            "Os preços do petróleo registravam baixa nesta sexta-feira, direcionando-se a uma semana de perdas expressivas, impulsionadas por preocupações sobre a persistência da inflação e elevação das taxas de juros, fatores que podem desacelerar a atividade econômica nos EUA, o maior consumidor global de petróleo.",
            "Às 7h57, os futuros do petróleo dos EUA (WTI) recuavam 0,7%, cotados a US$ 76,33 por barril, enquanto os futuros do Brent diminuíam 0,68%, a US$ 80,81 por barril.",
            "Ambos contratos indicavam perdas semanais superiores a 3%, com o Brent atingindo o menor nível em dois meses e o WTI marcando a menor cotação em três meses.",
            "A atenção do mercado agora se volta para a próxima reunião da Organização dos Países Exportadores de Petróleo e seus aliados, conhecidos coletivamente como Opep+, programada para o início de junho. É esperado que o grupo discuta a possibilidade de manter os cortes voluntários na produção de petróleo, que atualmente somam 2,2 milhões de barris por dia.",
            "CONFIRA: Cotação das principais commodities.",
            "Após aprovação pelo Comitê de Pessoas do Conselho de Administração, funcionando como Comitê de Elegibilidade (CELEG), a nomeação de Magda Chambriard para os cargos de Conselheira de Administração e de presidente da Petrobras (BVMF:PETR4) deve ser apreciada nesta sexta em reunião do CA. Conforme fato relevante divulgado pela petroleira, caso seja aprovada, não será convocada assembleia de acionistas para tratar do tema.",
            "Às vésperas de ser provavelmente empossada, Chambriard já era vista na sede da companhia, informou o Estadão, que mencionou uma série de conversas com a presidente interina, Clarice Coppetti.",
            "Entre os objetivos claros da próxima gestora estão Plano Estratégico 2024-2028, impulsionando os investimentos nas áreas consideradas prioritárias. A estimativa para o período é de investimentos de US$102 bilhões – mas somente US$ 3 bilhões foram investidos nos primeiros três meses de 2024.",
            "Além disso, a expectativa é de alterações na diretoria, ainda que novas indicações ainda precisem de aval do Conselho. Para as gerências, as mudanças podem ocorrer sem deliberação no CA.",
            "Às 7h57 (de Brasília), as ADRs da Petrobras (NYSE:PBR) ganhavam 0,20%, a US$14,92.",
            "O ETF EWZ (NYSE:EWZ) subia 0,29% no pré-mercado.",
            "*",
            "Precisa de ajuda para navegar nos mercados? InvestingPro é para você!",
            "Seja você busca conquistar orientações sobre investimentos ou procura por ferramentas que permitam escolher as ações corretas do Ibovespa ou dos mercados globais por conta própria, o InvestingPro tem algo a oferecer.",
            "Você encontrará estratégias de IA, indicadores exclusivos, dados financeiros históricos, notícias profissionais e muitos outros serviços para sempre manter uma vantagem nos mercados e saber quais ações comprar e quais evitar.",
            "E os leitores de nossos artigos têm por tempo limitado um desconto especial nas assinaturas. Inscreva-se agora! E não esqueça o código promocional \"OFERTAPRO\", válido para assinaturas Pro e Pro+ de 1 e 2 anos!",
            "1 ano de InvestingPro",
            "1 ano de InvestingPro+",
            "2 anos de InvestingPro",
            "2 anos de InvestingPro+",
            "Veja como aplicar o cupom no vídeo abaixo:"
        ]
    },
    "news85": {
        "news_title": "Dólar cai de olho em C/C e à espera de dados dos EUA, falas de Fed e Campos Neto",
        "text": [
            "O dólar opera em baixa no mercado à vista na manhã desta sexta-feira, 24, em linha com a desvalorização externa da moeda americana ante pares rivais e várias divisas emergentes e ligadas a commodities. O ajuste é limitado por alta dos rendimentos dos Treasuries em meio a incertezas sobre corte de juros neste ano nos EUA, após os PMIs americanos em maio acima do esperado na quinta, 23. As encomendas de bens duráveis nos EUA subiram 0,7% em abril ante março, superando a previsão de queda de 0,6%.",
            "Investidores locais digerem os dados sobre transações correntes no País e de investimentos estrangeiros diretos em abril, enquanto aguardam palestras do presidente do Banco Central, Roberto Campos Neto, em seminário do FGV Ibre, no Rio (14h), onde o diretor de Assuntos Internacionais e de Gestão de Riscos Corporativos do BC, Paulo Picchetti, também falará à tarde. É aguardada também a aprovação pelo Conselho de Administração (CA) da Petrobras (BVMF:PETR4) de Magda Chambriard como conselheira e, em seguida, sua nomeação como presidente da estatal.",
            "O resultado das transações correntes no Brasil em abril mostrou déficit de US$ 2,515 bilhões, superando as estimativas mais pessimistas, que indicavam resultado negativo de US$ 2,492 bilhões. O Investimento Direto no País (IDP) também frustrou ao somar US$ 3,867 bilhões, abaixo da mediana das estimativas (US$ 4,65 bilhões).",
            "O Banco Central (BC) informou também que o fluxo cambial total no País está negativo em US$ 755 milhões em maio até o dia 22. A cifra é resultado de um fluxo comercial positivo de US$ 1,671 bilhão e de um fluxo financeiro negativo de US$ 2,426 bilhões no período.",
            "Após duas altas consecutivas, o Índice de Confiança do Consumidor (ICC) caiu 4 pontos em maio, a 89,2 pontos, na série com ajuste sazonal, informou mais cedo a Fundação Getulio Vargas (FGV). Em abril, o indicador havia atingido 93,2 pontos. Com o resultado, a média móvel trimestral do índice caiu 0,2 ponto. Segundo a FGV, o desastre no Estado do Rio Grande do Sul, que permanece há semanas às voltas com alagamentos, derrubou a confiança do consumidor brasileiro em maio via deterioração das expectativas, uma vez que a avaliação sobre o momento atual ficou estável.",
            "O IPC-S acelerou em 4 das 7 capitais pesquisadas na 3ª quadrissemana de maio.",
            "Nos EUA, são esperados ainda indicadores de confiança do consumidor e expectativas de inflação (11h), além de comentários do diretor do Federal Reserve (Fed), Christopher Waller, em conferência do BC da Islândia (10h20).",
            "Vale lembrar que, na próxima semana, haverá feriados de Memorial Day, nos EUA na segunda-feira e de Corpus Christi, no Brasil, na quinta-feira. E na sexta que vem haverá a disputa técnica em torno da formação da última taxa Ptax de maio no mercado de câmbio.",
            "Às 9h37, o dólar à vista caía a R$ 5,1325 (-0,42%). O dólar para junho cedia 0,22%, a R$ 5,1325."
        ]
    },
    "news86": {},
    "news87": {},
    "news88": {
        "news_title": "Ibovespa emenda quinta perda, em baixa de 0,73%, aos 124,7 mil pontos",
        "text": [
            "O Ibovespa retrocedeu no fechamento desta quinta-feira, 23, à casa dos 124 mil pontos, operando agora em torno dos menores níveis do ano, em dia no qual os resultados da Nvidia (NASDAQ:NVDA) colocaram o índice Nasdaq, em Nova York, em nova máxima histórica durante a sessão. Mas o índice de tecnologia acabou por se alinhar, do meio para o fim da tarde, ao Dow Jones e S&P 500, todos em baixa no fechamento, em renovação de mínimas na etapa final que levaram o Ibovespa também aos pisos do dia.",
            "Se por um lado, desde Nova York, houve celebração dos números triunfais da Nvidia, por outro a sessão foi pautada ainda pela progressão dos rendimentos dos Treasuries, em linha com forte leitura preliminar sobre o índice de atividade (PMI, na sigla em inglês) dos Estados Unidos em maio, divulgada nesta manhã - e que reforça o cenário de juros altos por mais tempo na maior economia do globo.",
            "\"Cenário externo permanece desafiador, o que se reflete na curva de juros dos Estados Unidos. Os juros devem permanecer altos por tempo superior ao que se pensava, mantendo a renda fixa como opção atraente para o investidor\", resume Charo Alves, especialista da Valor Investimentos, mencionando também o ajuste de expectativas com relação à Selic, que havia iniciado o ano com projeções de cortes mais acelerados - estimativas que foram reconsideradas em direção ao meio do ano. \"Agora, a expectativa é de que possa terminar 2024 entre 10% e 10,5%\", bem perto ou mesmo no nível em que a taxa básica do Brasil já se encontra, acrescenta Alves.",
            "Assim, no fim do dia, o índice da B3 (BVMF:B3SA3) mostrava nesta quinta-feira baixa de 0,73%, aos 124.729,40 pontos, a quinta menor marca do ano para fechamentos. Foi também o menor nível de encerramento desde 25 de abril, e o quinto revés consecutivo para o índice da B3, em correção mais aguda nas últimas duas sessões - na quarta, havia cedido 1,38%, no que foi sua maior perda desde 10 de abril, dia em que havia iniciado uma sequência de seis quedas. Na mínima, aos 124.430,54 pontos (-0,97%), o Ibovespa também foi ao menor nível desde 25 de abril, então aos 123,7 mil.",
            "Após ter subido na quarta-feira a R$ 25,9 bilhões, o giro financeiro recuou nesta quinta para R$ 22,0 bilhões. Na semana, o Ibovespa acumula até aqui perda de 2,67%, desde a quarta-feira no negativo também no mês, em que cede agora 0,95%, o que eleva a retração de 2024 a 7,05%. Refletindo a cautela sobre o nível dos juros americanos e as dúvidas internas sobre a orientação fiscal, quase todos os nomes de primeira linha cederam terreno na B3 nesta penúltima sessão da semana.",
            "Na ponta do Ibovespa, destaque para Suzano (BVMF:SUZB3) (+3,68%), à frente nesta quinta-feira de CVC (BVMF:CVCB3) (+2,50%), Lojas Renner (BVMF:LREN3) (+2,21%) e IRB (BVMF:IRBR3) (+1,71%). No lado oposto, MRV (BVMF:MRVE3) (-4,79%), Carrefour (BVMF:CRFB3) (-4,50%), Magazine Luiza (BVMF:MGLU3) (-3,40%) e Hapvida (BVMF:HAPV3) (-3,18%). Entre as ações com maior peso no índice da B3, Vale ON (BVMF:VALE3) cedeu 0,60% e Petrobras (BVMF:PETR4) caiu 0,85% (ON) e 1,00% (PN). Entre os maiores bancos, as perdas chegaram a 2,04% (Banco do Brasil (BVMF:BBAS3) ON) no fechamento da sessão, em que Santander (BVMF:SANB11) conseguiu oscilar para o positivo (Unit +0,11%).",
            "Lá fora, houve piora com relação à expectativa dos juros americanos, com pressão nos rendimentos dos Treasuries que acabou por reverter o desempenho do Nasdaq, que havia subido, mais cedo, a novo nível recorde durante a sessão, \"impulsionado pelos excelentes resultados da Nvidia em todas as linhas do balanço, e acima do que se esperava pelos analistas\", diz Rodrigo Alvarenga, sócio da One Investimentos, referindo-se ao ganho de até 10% mostrado pela ação da empresa na sessão desta quinta-feira, em que fechou ainda em forte alta de 9,32%.",
            "\"A Nvidia forneceu impulso significativo para a continuação do rali da inteligência artificial, com resultados superando amplamente expectativas elevadas\", o que fez com que as ações da empresa disparassem mais de 7% ainda no 'after hours' de Nova York na noite de quarta-feira, quando os números foram divulgados, aponta em nota a Guide Investimentos."
        ]
    },
    "news89": {},
    "news90": {
        "news_title": "Às vésperas de assumir Petrobras, Magda já se reúne na empresa para avaliar cenário",
        "text": [
            "Às vésperas de ser empossada na presidência da maior empresa do Brasil, Magda Chambriard tem ido regularmente à sede da Petrobras (BVMF:PETR4), no Rio de Janeiro, onde conversa com a presidente interina, Clarice Coppetti, e outros empregados. A meta, que Magda já deixou clara para os que a encontraram, é acelerar o Plano Estratégico 2024-2028 e entregar o que Brasília está esperando.",
            "Os conflitos vividos desde os primeiros dias pelo presidente anterior, Jean Paul Prates, que brigou para conseguir nomear pessoalmente os diretores, não serão repetidos, na avaliação de fontes próximas ao assunto. A função de nomear conselheiros e diretores é do Conselho de Administração da empresa, onde o governo é maioria, e Magda deverá respeitar a hierarquia.",
            "Após a posse de Prates, em janeiro de 2023, o ministro de Minas e Energia, Alexandre Silveira, evocou o direito de nomear também os diretores, além dos indicados ao conselho, o que causou a primeira grande briga pública entre os dois, em março, seguida de inúmeras outras que culminaram com a demissão de Prates neste mês.",
            "\"Magda é muito centrada no rito, tem feito reuniões, mas não usa a sala da presidência\", informou uma fonte. \"Deve sugerir novos nomes para a diretoria, mas quem vai dar a palavra final é o conselho\", explicou uma das fontes.",
            "Mudanças na diretoria são inevitáveis, apurou o Broadcast (sistema de notícias em tempo real do Grupo Estado), mas os nomes terão que passar pelo crivo dos conselheiros. Pelas mãos da nova presidente, apenas gerentes executivos podem ser trocados sem a aprovação do órgão máximo da companhia.",
            "Um dos nomes que deve ficar é do diretor de Sustentabilidade e Transição Energética, Maurício Tolmasquim. A dúvida é quem será o substituto de Sergio Caetano Leite, ex-diretor Financeiro e de Relações com os Investidores que tinha um bom acesso com o mercado.",
            "\"Teremos uma semana de boas notícias. Ela vai trabalhar para dentro, ao contrário do Jean Paul, que trabalhava para fora\", disse uma fonte referindo-se à série de viagens dentro e fora do País do ex-presidente da estatal e a grande exposição nas redes sociais",
            "Refino",
            "Segundo o Broadcast apurou, a decisão tomada na quarta-feira, 22, pelo Conselho Administrativo de Defesa Econômica (Cade), de recuar da decisão de obrigar a Petrobras a vender refinarias, vai facilitar as negociações de Magda para a volta da estatal à refinaria baiana, uma das maiores cobranças dos petroleiros e do Planalto.",
            "Outra marca que a executiva deverá deixar logo no início da gestão, na avaliação da fonte, será a aceleração da implantação do Plano Estratégico 2024-2028, que teve pouca realização no primeiro trimestre. O plano inteiro prevê investimentos de US$ 102 bilhões, mas nos primeiros três meses de 2024 foram aplicados US$ 3 bilhões.",
            "A previsão é de que Magda seja aprovada como a nova presidente da Petrobras na reunião do Conselho de Administração na sexta-feira, 24.",
            "Na quarta, o Comitê de Pessoas, que funciona como Comitê de Elegibilidade (Celeg), concluiu a análise da indicação de Magda para os cargos de conselheira de administração e de presidente da Petrobras, e considerou a executiva apta para ambos os cargos."
        ]
    }
}